<unk>	0
<s>	0
</s>	0
▁	-3.29448
.	-3.47904
..	-4.30693
이	-4.43943
▁영화	-4.48294
...	-4.54175
의	-4.72835
가	-4.72972
도	-4.80114
는	-4.87026
,	-5.01636
을	-5.04839
에	-5.09188
고	-5.13453
다	-5.15028
은	-5.21651
지	-5.30511
?	-5.31845
한	-5.42058
▁너무	-5.47597
!	-5.48723
를	-5.59257
▁정말	-5.60222
만	-5.61339
▁이	-5.66887
로	-5.69953
▁진짜	-5.78965
~	-5.79638
나	-5.81952
영화	-5.82686
게	-5.85381
과	-6.01607
기	-6.04381
어	-6.05231
라	-6.062
리	-6.0968
네	-6.10952
점	-6.12793
아	-6.15234
하고	-6.19065
인	-6.19804
서	-6.21534
으로	-6.25375
▁안	-6.26494
!!	-6.27328
▁잘	-6.27566
요	-6.30644
▁1	-6.32307
▁왜	-6.33987
에서	-6.34684
....	-6.36207
와	-6.36254
▁그	-6.37058
들	-6.37453
▁더	-6.39357
▁아	-6.40068
▁이런	-6.40611
▁다	-6.42927
해	-6.44244
▁수	-6.46527
네요	-6.47381
스	-6.47872
자	-6.49913
거	-6.50032
하는	-6.51176
▁그냥	-6.5226
▁드라마	-6.59511
▁본	-6.5968
음	-6.61202
면	-6.61876
▁10	-6.63492
수	-6.63667
하	-6.65639
함	-6.67853
▁평점	-6.68953
니	-6.69026
시	-6.70858
▁보고	-6.70881
야	-6.71614
대	-6.72255
지만	-6.72464
▁연기	-6.7333
사	-6.75375
▁내	-6.76116
하게	-6.78988
하다	-6.8083
▁좀	-6.81035
이다	-6.81436
▁한	-6.82252
일	-6.83276
▁ᄏᄏ	-6.83696
▁최고	-6.84012
▁영화를	-6.8501
▁이거	-6.85597
▁봤는데	-6.86031
▁최고의	-6.87485
진	-6.87736
우	-6.89635
▁못	-6.89806
▁쓰레기	-6.9013
▁참	-6.9123
데	-6.91571
▁완전	-6.91641
여	-6.91694
주	-6.91699
▁없다	-6.92308
미	-6.92337
▁없는	-6.93668
임	-6.93765
보다	-6.93972
냐	-6.95154
구	-6.95265
는데	-6.95812
안	-6.96112
▁이건	-6.96959
ᄏᄏ	-6.97352
드	-6.97966
▁내가	-6.98056
보	-6.98547
▁개	-6.99368
할	-6.99615
▁스토리	-6.99679
!!!	-7.00428
▁2	-7.00553
▁영화는	-7.00759
듯	-7.02066
▁영화가	-7.02205
정	-7.02387
성	-7.03569
▁이게	-7.03594
장	-7.03971
들이	-7.05462
▁나	-7.05761
▁좋은	-7.06506
신	-7.07114
▁있는	-7.0781
상	-7.07981
▁다시	-7.09496
^^	-7.10107
해서	-7.10161
▁이렇게	-7.10831
▁난	-7.12313
까지	-7.12358
던	-7.12602
적	-7.12683
치	-7.12683
~~	-7.13015
▁보는	-7.134
▁것	-7.15424
마	-7.15927
▁3	-7.16296
전	-7.16505
오	-7.16563
ᄏ	-7.16855
▁평점이	-7.16903
중	-7.17622
러	-7.1885
보고	-7.19016
부	-7.19171
▁재밌게	-7.19844
려	-7.19978
▁말	-7.2043
▁보	-7.21905
▁역시	-7.22473
건	-7.22786
1	-7.22862
개	-7.23288
랑	-7.23426
때	-7.23456
▁지	-7.24008
트	-7.24727
;;	-7.2499
▁넘	-7.25735
히	-7.26031
화	-7.26421
▁뭐	-7.27756
▁많이	-7.27988
분	-7.28369
▁작품	-7.28548
질	-7.28638
▁볼	-7.30918
▁재미	-7.31123
세	-7.31465
용	-7.31478
▁오	-7.31679
원	-7.31912
년	-7.32254
비	-7.33014
내	-7.33605
▁전	-7.33809
인데	-7.34372
??	-7.34489
▁감동	-7.3525
▁별로	-7.36391
2	-7.36576
▁하	-7.36584
그	-7.36767
▁무	-7.37694
적인	-7.37972
▁저	-7.38094
▁마지막	-7.39367
▁또	-7.39382
소	-7.40562
했다	-7.41319
▁꼭	-7.4138
▁ᄏᄏᄏ	-7.41691
▁주	-7.43439
습니다	-7.44144
▁하나	-7.44194
진짜	-7.44751
▁별	-7.4493
라고	-7.45224
▁아깝다	-7.46022
선	-7.46183
▁감독	-7.46345
같은	-7.46593
▁시간	-7.46827
ᅲᅲ	-7.47028
급	-7.47213
▁액션	-7.47453
것	-7.47555
물	-7.47861
감	-7.47931
▁생각	-7.48058
디	-7.49069
말	-7.49123
▁기대	-7.49239
하지	-7.49583
어요	-7.50624
▁명작	-7.50745
ᄏᄏᄏ	-7.52072
▁하는	-7.52194
식	-7.52349
더	-7.5256
▁가장	-7.52823
무	-7.53485
본	-7.53561
▁없고	-7.53746
▁이야기	-7.5413
입니다	-7.54816
줄	-7.54926
;	-7.5556
'	-7.55571
▁그리고	-7.55757
영	-7.56102
▁지금	-7.56446
▁사	-7.56512
호	-7.57462
▁김	-7.57643
남	-7.57859
▁ᅲᅲ	-7.58272
편	-7.58703
▁중	-7.58975
드라마	-7.58985
▁보면	-7.59073
너무	-7.59098
란	-7.59167
동	-7.59442
▁무슨	-7.59547
▁사랑	-7.59563
▁ᄏ	-7.5963
걸	-7.59803
당	-7.60467
긴	-7.60539
좀	-7.60733
조	-7.61377
작	-7.61706
군	-7.62306
▁짱	-7.62307
▁만든	-7.62437
▁한국	-7.62686
▁아니	-7.63537
없는	-7.63602
▁비	-7.64125
씨	-7.64565
▁할	-7.64831
제	-7.64865
▁미	-7.64983
▁정	-7.65193
유	-7.65197
이나	-7.65345
으면	-7.65494
▁ᅳᅳ	-7.65817
ᅲ	-7.66279
▁다른	-7.66291
▁처음	-7.66496
▁어	-7.67017
▁일	-7.67177
모	-7.67583
▁말이	-7.68512
)	-7.69224
▁배우	-7.69229
된	-7.69479
린	-7.69659
심	-7.69842
울	-7.70227
정말	-7.70338
라는	-7.70405
3	-7.70458
▁좋아	-7.70516
▁와	-7.70705
▁조	-7.70722
▁자	-7.71475
연	-7.71644
▁일본	-7.71989
▁유	-7.7208
▁마	-7.72383
▁두	-7.72425
부터	-7.72459
바	-7.72612
에게	-7.72854
▁대	-7.72908
▁느낌	-7.7318
▁좋다	-7.73397
운	-7.74313
▁영화다	-7.74379
▁연출	-7.74394
있는	-7.74496
르	-7.74717
타	-7.75344
위	-7.75585
▁기	-7.756
▁끝까지	-7.75611
명	-7.7563
두	-7.76479
크	-7.76482
▁내용	-7.77788
레	-7.78035
래	-7.78386
간	-7.78587
▁거	-7.78704
한다	-7.79051
▁돈	-7.79745
살	-7.80165
▁재밌다	-7.80519
워	-7.80622
ᅳᅳ	-7.80859
,,	-7.81092
준	-7.81688
노	-7.81739
인가	-7.81825
난	-7.81995
▁있다	-7.82315
▁ᄒᄒ	-7.82321
▁같은	-7.82655
인지	-7.82691
류	-7.82989
▁봤다	-7.83421
잘	-7.83766
▁봐도	-7.84164
▁소	-7.84177
▁솔직히	-7.84332
죠	-7.84368
프	-7.84453
▁시	-7.8474
▁뭔가	-7.85143
길	-7.85611
들의	-7.85741
▁때	-7.86012
판	-7.86038
▁애	-7.86367
하나	-7.86471
▁신	-7.86541
▁여자	-7.86707
▁알	-7.87023
▁재미있게	-7.87103
▁코미디	-7.87121
단	-7.87158
▁아주	-7.87363
▁최악	-7.87588
민	-7.87671
연기	-7.88101
저	-7.88316
경	-7.8854
▁구	-7.89058
▁해	-7.89191
▁이걸	-7.89489
생	-7.89769
루	-7.89973
▁모	-7.89997
되는	-7.90093
었다	-7.90272
번	-7.90788
▁제	-7.9105
▁'	-7.91393
처럼	-7.91584
합니다	-7.91608
때문에	-7.92037
재	-7.92124
으	-7.92237
▁대박	-7.92642
▁이영화	-7.92928
봤는데	-7.92997
하지만	-7.93301
▁후	-7.93362
▁전혀	-7.93364
▁재미없다	-7.9352
▁내용이	-7.93531
▁같다	-7.93539
▁장	-7.94409
했던	-7.94417
▁하지만	-7.94847
하네	-7.94991
지는	-7.95023
님	-7.95259
▁우	-7.95311
엔	-7.95847
▁최악의	-7.95946
▁대한	-7.96041
▁남	-7.96128
▁부	-7.96163
든	-7.96171
겨	-7.96173
날	-7.96383
▁모두	-7.96609
이랑	-7.9684
티	-7.97
파	-7.97168
▁사람	-7.97208
▁계속	-7.97209
▁줄	-7.97411
발	-7.97639
방	-7.97682
림	-7.97957
-	-7.97978
하면	-7.98188
▁4	-7.98232
희	-7.98359
면서	-7.98882
(	-7.98924
▁나오는	-7.9924
~~~	-7.99554
▁스	-7.99565
없다	-7.99565
▁반	-8.0008
▁아니라	-8.00095
며	-8.00099
▁많은	-8.00175
▁그래도	-8.00314
시간	-8.00911
피	-8.01086
▁굿	-8.01832
까	-8.02015
▁보기	-8.02076
▁어떻게	-8.02144
▁한번	-8.0217
따	-8.02715
▁아닌	-8.02735
터	-8.03185
▁실망	-8.03273
점도	-8.03334
박	-8.03411
o	-8.03594
▁내내	-8.03708
이라	-8.03776
▁않고	-8.03799
▁공포	-8.0381
▁딱	-8.04205
▁7	-8.04483
▁배우들	-8.05098
▁강	-8.05559
▁끝	-8.05595
관	-8.0583
▁장면	-8.05835
10	-8.05854
들은	-8.06152
▁연기가	-8.06173
!!!!	-8.06176
국	-8.062
차	-8.06641
즈	-8.06857
▁만드는	-8.0714
▁우리	-8.07178
▁5	-8.07239
▁아름다운	-8.07428
ᄒᄒ	-8.07597
▁아니다	-8.0772
▁이제	-8.0778
▁추천	-8.07795
▁되	-8.07866
구나	-8.08233
4	-8.08364
없이	-8.08751
▁인생	-8.09169
▁만들어	-8.09233
애	-8.09496
▁8	-8.09525
키	-8.09568
다니	-8.09589
▁박	-8.09614
카	-8.09818
▁모든	-8.09916
점이	-8.10003
▁조금	-8.10213
e	-8.10392
▁듯	-8.10659
▁남자	-8.11263
▁스릴러	-8.11378
▁제일	-8.11575
♥	-8.11793
버	-8.11809
▁보다	-8.11884
▁기억	-8.12018
▁0	-8.12124
▁개봉	-8.12381
▁연기도	-8.12418
겠다	-8.12496
볼	-8.12694
형	-8.12781
▁보다가	-8.12843
▁전개	-8.12884
현	-8.13027
▁9	-8.1315
반	-8.13209
달	-8.13392
짱	-8.13492
▁그런	-8.13498
▁내용도	-8.13598
▁요즘	-8.1366
못	-8.13987
5	-8.14494
지도	-8.14911
▁싶다	-8.15045
져	-8.15069
실	-8.15501
코	-8.15704
▁남는	-8.15744
다가	-8.16033
ᄒ	-8.16094
▁바	-8.16133
▁않는	-8.1651
t	-8.16617
보면	-8.16761
ᅳ	-8.17091
▁건	-8.17356
년대	-8.17475
▁피	-8.17623
▁근데	-8.17744
하네요	-8.1783
▁시간이	-8.18028
▁이해	-8.1825
▁않은	-8.18261
적으로	-8.18262
망	-8.18266
▁음악	-8.18282
▁노	-8.18283
▁불	-8.18698
▁아까운	-8.18949
▁애니	-8.19151
▁속	-8.19203
한테	-8.19304
되	-8.1969
▁주인공	-8.19742
▁이상	-8.19795
▁감독이	-8.19873
▁있	-8.19875
▁수준	-8.19923
▁욕	-8.19933
보는	-8.19981
공	-8.19998
▁나는	-8.20034
▁반전	-8.201
▁재미도	-8.20336
생각	-8.20501
▁여운이	-8.20519
▁아직도	-8.20881
니까	-8.21043
▁엄청	-8.21282
▁재밌어요	-8.21485
▁절대	-8.21489
▁OO	-8.21793
문	-8.21827
왜	-8.2195
▁나름	-8.22318
▁눈	-8.22681
▁영화라고	-8.22715
이란	-8.22798
▁재밌	-8.23357
체	-8.23748
테	-8.23865
i	-8.23937
이라는	-8.24152
▁좋고	-8.24191
▁스토리가	-8.24196
▁때문에	-8.24215
인듯	-8.24296
▁배	-8.24538
;;;	-8.24787
▁날	-8.25127
▁막장	-8.25312
토	-8.25778
산	-8.25915
▁울	-8.25978
어서	-8.26158
▁재	-8.26557
후	-8.26566
d	-8.2679
???	-8.26952
▁걸	-8.26965
▁오랜만에	-8.26966
회	-8.26983
배	-8.27283
정도	-8.27422
이고	-8.27522
▁영화입니다	-8.27908
▁ᄏᄏᄏᄏ	-8.28001
▁되는	-8.28033
▁공포영화	-8.28243
했는데	-8.28396
죽	-8.28539
▁원	-8.28637
였다	-8.28683
참	-8.28759
▁진심	-8.28866
해요	-8.28936
뿐	-8.28994
▁현실	-8.29057
▁제대로	-8.29083
▁하고	-8.29093
▁진	-8.29215
태	-8.29532
▁아니고	-8.29735
▁뻔한	-8.29759
매	-8.2978
▁차라리	-8.30089
알	-8.3034
▁봤습니다	-8.30379
▁걍	-8.3045
7	-8.30482
먹	-8.30634
속	-8.30665
▁좋았다	-8.30665
넘	-8.31031
▁발	-8.31416
▁스토리도	-8.31421
▁지루한	-8.31431
▁봤던	-8.31492
▁도대체	-8.32207
▁결말	-8.32287
석	-8.32366
▁최고다	-8.32384
▁영	-8.32657
▁미국	-8.32735
ᄏᄏᄏᄏ	-8.32746
▁주는	-8.32768
▁연	-8.32788
▁쓰	-8.32793
극	-8.32812
▁나도	-8.32922
것도	-8.32944
감동	-8.3316
8	-8.33179
▁파	-8.33182
▁제목	-8.33208
없	-8.33222
▁영화의	-8.3324
▁지루하고	-8.33329
꺼	-8.33341
▁공감	-8.33349
▁캐릭터	-8.3336
점은	-8.33364
▁나오	-8.33419
▁^^	-8.33467
▁공	-8.33536
스토리	-8.33606
▁멋진	-8.33611
등	-8.33699
▁만들	-8.33702
금	-8.33916
예	-8.33932
▁나온	-8.33966
양	-8.34014
ᅮᅮ	-8.34036
▁ᅲ	-8.34071
▁감독의	-8.34223
▁재밌는	-8.34533
▁시리즈	-8.34617
던데	-8.34634
평점	-8.34713
배우	-8.34778
▁성	-8.34863
니다	-8.34903
▁연기력	-8.34911
▁B	-8.35031
▁가슴	-8.35059
s	-8.35382
포	-8.3551
▁상	-8.35521
~!	-8.35535
▁우리나라	-8.35586
▁정도	-8.35664
▁원작	-8.3572
▁20	-8.35772
▁여	-8.36105
▁세	-8.36234
▁눈물	-8.36253
▁초	-8.36253
절	-8.36294
▁대사	-8.36297
6	-8.36373
▁좋아하는	-8.36494
역	-8.36849
직	-8.36949
하기	-8.37003
▁보면서	-8.37076
/	-8.37171
▁없음	-8.37233
▁수작	-8.37234
격	-8.37293
더라	-8.37544
력	-8.37614
▁몇	-8.37734
사람	-8.37763
▁봤	-8.37903
▁긴장감	-8.37945
릴	-8.37966
려고	-8.38031
른	-8.38071
쳐	-8.3834
업	-8.38419
▁OOO	-8.38719
▁시나리오	-8.38726
▁싶은	-8.38756
▁지루함	-8.38794
▁심	-8.38897
▁가족	-8.39179
▁표현	-8.39486
▁재미가	-8.39801
,,,	-8.39957
봄	-8.3998
는게	-8.40334
움	-8.40394
▁않	-8.40567
구만	-8.40735
▁기억에	-8.40763
▁졸작	-8.40782
▁영상	-8.40849
법	-8.40897
▁인간	-8.40918
을까	-8.41361
능	-8.41362
된다	-8.41386
▁예	-8.41463
▁보세요	-8.4149
▁괜찮은	-8.41493
▁뭘	-8.4152
최고	-8.41891
봤다	-8.42044
는거	-8.42088
▁마지막에	-8.42122
▁기분	-8.42359
학	-8.42497
▁이해가	-8.42891
▁막	-8.42954
녀	-8.42961
▁한국영화	-8.42981
들을	-8.43027
▁베	-8.43031
▁동	-8.43067
해도	-8.43104
▁시작	-8.43161
▁뭔	-8.43197
집	-8.43206
이라고	-8.43454
▁허	-8.43718
▁배우들의	-8.43744
▁특히	-8.43906
▁6	-8.43922
통	-8.44117
잼	-8.44164
종	-8.44166
▁영화에	-8.44352
그냥	-8.44421
▁사람들	-8.44462
사랑	-8.44543
▁지루하다	-8.44663
리는	-8.44676
▁선	-8.44755
▁알바	-8.44843
▁될	-8.44847
▁후회	-8.45014
건지	-8.45075
악	-8.45482
▁보는내내	-8.45491
밖에	-8.45658
았	-8.45915
▁망	-8.46434
행	-8.4646
▁애니메이션	-8.46976
▁필요	-8.47048
▁함께	-8.47171
강	-8.473
머	-8.47328
▁그저	-8.474
▁타	-8.47735
▁맞	-8.47973
라도	-8.48004
▁강추	-8.48138
않	-8.48211
탄	-8.48231
근	-8.48379
""	-8.48443
승	-8.48448
론	-8.48498
락	-8.48547
케	-8.48838
▁노래	-8.48874
설	-8.48998
이런	-8.49023
대로	-8.49236
▁봤어요	-8.49257
▁사실	-8.49268
감독	-8.49334
장면	-8.49546
교	-8.49764
난다	-8.49852
봐도	-8.49989
불	-8.49996
▁머	-8.5002
▁극장에서	-8.5018
▁호	-8.50247
만큼	-8.50295
중에	-8.50672
▁오늘	-8.50739
a	-8.5075
돈	-8.50754
주는	-8.50775
었는데	-8.50816
▁소재	-8.50997
▁없	-8.51064
▁된	-8.51143
창	-8.51238
▁행복	-8.51327
▁매	-8.51367
g	-8.51566
재밌	-8.516
▁차	-8.52154
▁좋아요	-8.52264
▁재밌음	-8.52287
너	-8.52537
천	-8.52881
스트	-8.52991
있다	-8.53287
투	-8.53427
있	-8.53682
▁개인적으로	-8.53689
▁코믹	-8.53705
▁재밋	-8.53875
▁큰	-8.53878
▁만화	-8.53922
글	-8.53963
슨	-8.53964
점대	-8.54253
▁못한	-8.54485
▁최	-8.54523
▁결국	-8.54676
작품	-8.54948
▁캐스팅	-8.54989
▁영화로	-8.55038
이야	-8.55282
▁억지	-8.55476
▁잼	-8.55512
▁졸	-8.55549
했	-8.55909
▁들	-8.55965
빠	-8.56365
▁더빙	-8.56641
하면서	-8.5678
▁몰입도	-8.56781
▁보게	-8.5692
▁어떤	-8.56956
ᅮ	-8.57093
▁제발	-8.5719
▁봐야	-8.57245
돌	-8.5729
짐	-8.57298
이네	-8.5747
었	-8.57588
계	-8.57627
▁모르겠다	-8.57807
잡	-8.57864
재미	-8.57915
김	-8.57958
▁살	-8.58013
▁웃	-8.58039
열	-8.58281
했음	-8.58399
별	-8.58571
▁없이	-8.58712
쓰레기	-8.58979
▁ᄒ	-8.59322
좋	-8.59337
▁감동이	-8.59529
▁존나	-8.59606
이상	-8.59622
▁생각이	-8.59662
는지	-8.6006
버린	-8.60146
봤	-8.60164
▁매우	-8.60181
평	-8.60205
보단	-8.60227
초	-8.60332
기도	-8.60644
▁아이	-8.60743
▁극	-8.60842
아니	-8.60849
▁아무리	-8.61048
▁안되는	-8.61154
▁연기는	-8.61199
이네요	-8.61279
뭐	-8.61279
▁별점	-8.61352
봐	-8.61417
▁인	-8.61465
인줄	-8.61468
베	-8.61561
▁치	-8.61769
▁분위기	-8.61854
었던	-8.62178
점을	-8.62221
▁죽	-8.62554
▁총	-8.62589
▁ᅮᅮ	-8.62691
액션	-8.62714
맨	-8.62787
담	-8.62876
▁예술	-8.63641
끼	-8.63679
▁마음이	-8.63816
기는	-8.63892
았다	-8.63982
군요	-8.64098
▁똥	-8.64497
영화는	-8.64501
▁유치	-8.64592
▁걸작	-8.64651
▁눈물이	-8.64658
▁준	-8.64806
증	-8.65073
입	-8.65195
▁잠	-8.65405
이지만	-8.65596
▁않는다	-8.6576
슬	-8.66139
씬	-8.66389
▁얼마나	-8.66443
름	-8.66756
싶	-8.66976
+	-8.67022
▁길	-8.67074
▁문제	-8.67126
▁보지	-8.67152
▁사람이	-8.6717
병	-8.67226
▁존	-8.67231
뻔	-8.67281
갈	-8.6729
▁미친	-8.67314
브	-8.6743
▁기억이	-8.67473
▁그만	-8.67691
▁영화네요	-8.67693
치는	-8.67744
▁재밌고	-8.67802
▁한다	-8.67898
▁너무나	-8.67937
▁하나도	-8.67961
환	-8.6807
▁마음	-8.68166
▁영화중	-8.68417
▁않다	-8.68713
▁높	-8.68733
▁당	-8.68897
쓰	-8.68913
▁같이	-8.68957
▁위한	-8.69193
▁"	-8.69329
▁가슴이	-8.69391
▁따라	-8.69431
하며	-8.69516
▁재미없음	-8.69713
▁그렇게	-8.69719
▁물	-8.69723
▁있고	-8.69756
▁적	-8.69796
나는	-8.69959
수가	-8.70061
이었다	-8.70107
에도	-8.70143
▁출연	-8.70173
났	-8.70458
약	-8.70471
▁지루	-8.70551
언	-8.70588
▁결말이	-8.70604
>	-8.70651
▁느낌이	-8.70652
▁매력	-8.70734
▁입	-8.70748
완전	-8.7083
▁꽤	-8.70873
▁토	-8.70934
께	-8.71034
▁내용은	-8.71051
온	-8.7107
▁것이	-8.71089
▁재미있다	-8.71108
블	-8.71284
▁로맨스	-8.71413
▁웃기	-8.71631
▁없어	-8.71815
▁애들	-8.71816
▁정신	-8.72185
▁훨씬	-8.72353
▁쓰레기영화	-8.72406
느낌	-8.7243
플	-8.72504
칠	-8.72513
▁단	-8.7254
새	-8.72574
▁-	-8.72608
▁엔딩	-8.72661
▁누가	-8.7267
▁잔잔한	-8.72768
기에	-8.7282
권	-8.72904
▁어설픈	-8.72939
▁없었다	-8.7305
▁음	-8.73056
라면	-8.73132
▁외	-8.73199
▁갈수록	-8.73204
▁실	-8.73276
될	-8.73469
▁대체	-8.73542
▁허접	-8.73639
▁백	-8.73804
▁알고	-8.73877
▁카	-8.73982
▁노잼	-8.7422
▁평	-8.74265
▁감동적인	-8.74335
었음	-8.74523
색	-8.74568
▁그나마	-8.74594
▁웃음	-8.74646
▁감	-8.74914
막	-8.75165
내용	-8.75369
거야	-8.75383
만들	-8.75448
▁있을	-8.75625
l	-8.75698
건가	-8.75707
향	-8.75893
▁간만에	-8.76226
▁성룡	-8.76335
▁좋	-8.76337
왕	-8.76347
짓	-8.76348
친	-8.76593
잇	-8.76682
▁잡	-8.76972
해야	-8.77157
▁화	-8.77238
▁다큐	-8.77242
▁명	-8.77331
▁있었	-8.77338
▁경	-8.77466
▁주연	-8.77499
▁발연기	-8.77695
▁재미있는	-8.77695
▁영화관에서	-8.77784
▁생각보다	-8.78043
올	-8.78232
나요	-8.78334
9	-8.78402
▁아쉽다	-8.78422
소리	-8.78474
거지	-8.78521
보니	-8.78548
▁밖에	-8.78618
백	-8.78626
이지	-8.78636
짜	-8.78638
▁너	-8.78889
라서	-8.78976
▁꿈	-8.7899
▁감동도	-8.79047
▁재미없	-8.79194
▁위	-8.79443
기를	-8.79669
▁올	-8.79769
▁중국	-8.79819
▁시즌	-8.79862
▁뭐야	-8.80038
▁구성	-8.80141
훈	-8.80256
▁야	-8.80342
같	-8.80375
다고	-8.80417
순	-8.80682
수준	-8.80775
땜에	-8.80802
편이	-8.80855
▁볼만한	-8.80868
어야	-8.8089
나오는	-8.80949
이거	-8.80954
길래	-8.80965
▁전쟁	-8.8148
▁설정	-8.81501
▁이딴	-8.81567
▁들어	-8.81599
결	-8.81603
존	-8.81667
이건	-8.8172
▁의미	-8.81997
표	-8.82016
▁그래서	-8.82199
0	-8.82321
년이	-8.82362
였	-8.82422
외	-8.82446
하는데	-8.82498
▁위해	-8.82539
됨	-8.82585
찍	-8.8264
▁추	-8.82645
줘	-8.82691
▁많	-8.82728
▁간	-8.8277
▁약	-8.82793
▁안되	-8.82801
▁보여주는	-8.8284
여자	-8.8287
▁스릴	-8.8287
▁""	-8.82915
▁열	-8.82995
▁변	-8.83093
졌	-8.83255
침	-8.83416
듯한	-8.83574
▁따	-8.83666
었어요	-8.83711
치고	-8.83817
▁오래	-8.83892
광	-8.84022
▁점수	-8.84044
▁맘에	-8.84191
▁재밌네요	-8.84231
메	-8.84357
받	-8.84487
레이	-8.84569
했지만	-8.84651
▁재미는	-8.84677
▁당시	-8.84709
▁같	-8.84797
~!!	-8.85
y	-8.853
????	-8.85322
▁아무	-8.85375
▁약간	-8.85381
▁봐	-8.85487
월	-8.85538
주의	-8.85839
▁모습	-8.85893
추	-8.86022
▁장난	-8.86041
느	-8.86277
욕	-8.86317
재미있	-8.86428
▁관객	-8.86438
▁연기를	-8.86497
▁재미없는	-8.86616
▁같아요	-8.86663
▁번	-8.86691
▁싶	-8.86806
▁재미있	-8.86806
린다	-8.86813
▁작가	-8.86944
▁좋은데	-8.86954
맞	-8.8714
▁힘들	-8.87161
▁영화였다	-8.87176
엇	-8.87222
▁다음	-8.87296
▁뿐	-8.87363
숙	-8.87573
합	-8.87628
▁살아	-8.87638
▁진정한	-8.87832
▁나왔	-8.87891
▁첨	-8.87901
▁영상미	-8.87937
▁잼있	-8.88103
출	-8.88215
놈	-8.88218
진다	-8.88606
좋아	-8.88773
할수	-8.88804
D	-8.88951
채	-8.88979
▁CG	-8.8912
커	-8.8935
▁자체	-8.89363
▁힘	-8.89424
▁30	-8.89449
▁만들었	-8.89494
▁네이버	-8.89575
▁재미있어요	-8.89592
각	-8.89594
처	-8.89605
ᄋ	-8.8962
스러운	-8.89685
▁코	-8.89717
련	-8.89852
끝	-8.89917
▁언제	-8.90066
더니	-8.90133
▁어느	-8.90348
▁글	-8.90424
▁다들	-8.90439
▁전부	-8.90574
영화가	-8.90624
▁멜로	-8.90637
▁주고	-8.90679
h	-8.90739
▁아님	-8.908
독	-8.90901
▁바로	-8.91068
p	-8.91328
▁스토리는	-8.91333
▁감성	-8.91357
▁중간에	-8.91533
b	-8.91565
▁엄마	-8.91729
기만	-8.9186
적이	-8.92237
▁평가	-8.92309
있고	-8.92318
리고	-8.9232
기대	-8.92349
료	-8.92503
퍼	-8.92598
▁갈	-8.92666
이야기	-8.92929
▁꿀잼	-8.92963
▁ᅳ	-8.93007
~~~~	-8.93031
해라	-8.93162
▁얘기	-8.93248
"	-8.93249
▁준다	-8.93537
▁천	-8.93607
▁생각하게	-8.93632
k	-8.93674
척	-8.93809
▁버	-8.93871
세요	-8.9393
▁뭐냐	-8.94109
편은	-8.94215
겠지	-8.94234
슴	-8.94311
▁제작	-8.94413
혀	-8.94432
▁뭐지	-8.94456
▁높은	-8.94469
▁여주인공	-8.94499
나오	-8.94519
u	-8.9452
없고	-8.94533
♡	-8.94599
r	-8.94759
▁상당히	-8.9487
▁초딩	-8.94946
록	-8.94986
빈	-8.9512
▁판타지	-8.9513
▁감동을	-8.95177
▁게	-8.95188
▁손	-8.95317
▁찾아	-8.95364
잖아	-8.95585
겠	-8.95655
없음	-8.95657
▁생각을	-8.95674
놓고	-8.95689
▁배우들이	-8.95718
▁악	-8.95872
▁얼굴	-8.95934
그리고	-8.95947
아서	-8.96056
▁줄거리	-8.9617
▁아이들	-8.96402
▁나와서	-8.96443
영화를	-8.96463
▁영화임	-8.96488
▁산	-8.96509
습	-8.96587
혜	-8.96632
▁비교	-8.96649
▁볼만	-8.96714
▁있을까	-8.96827
▁종	-8.96858
▁나올	-8.96954
▁몰입	-8.97148
눈	-8.97225
였음	-8.97265
▁존재	-8.97277
▁딸	-8.97327
▁봤지만	-8.97431
또	-8.97463
▁이영화를	-8.97527
▁여기	-8.97579
▁메	-8.97608
▁낮은	-8.97662
▁그러	-8.97696
션	-8.97808
먼	-8.97817
▁이런영화	-8.97833
▁봐서	-8.97869
▁추억	-8.97968
다는	-8.97972
이라도	-8.98282
▁깨	-8.98295
▁각본	-8.98475
▁포스터	-8.98534
▁편	-8.98589
으나	-8.98686
f	-8.98733
탈	-8.98845
라니	-8.98928
▁혼자	-8.99034
▁영화인데	-8.99098
할때	-8.9925
▁비디오	-8.99381
햇	-8.99443
▁봤음	-8.99477
▁않았	-8.99585
웃	-8.99599
들어	-8.99713
덕	-8.99776
▁마음에	-8.99818
-_-	-8.9986
▁충격	-8.999
▁그대로	-8.99932
범	-9.00008
▁된다	-9.0002
▁데	-9.00086
찬	-9.00111
▁거의	-9.0024
복	-9.00414
▁대해	-9.00471
_	-9.00643
▁비해	-9.00786
럽	-9.00813
m	-9.00853
▁친구	-9.00854
▁좋은영화	-9.0101
▁좋네요	-9.01261
청	-9.01287
해지는	-9.01348
튼	-9.01426
▁옛날	-9.01479
▁질	-9.0149
▁어디	-9.0154
▁끝나	-9.01542
▁감정	-9.01575
▁소리	-9.01635
▁어디서	-9.01689
별로	-9.01787
▁너무너무	-9.01915
▁그리	-9.01959
낸	-9.02021
▁것을	-9.0219
봐서	-9.02293
▁상황	-9.02431
▁분	-9.02467
▁대단한	-9.02482
▁포	-9.02543
최악	-9.02648
했어요	-9.0265
대박	-9.0266
▁목소리	-9.02683
▁먹	-9.02687
▁저런	-9.0273
▁어릴때	-9.02859
만한	-9.0294
▁90	-9.02985
▁아직	-9.03117
▁만	-9.03185
▁부족	-9.0319
▁TV	-9.03191
▁영화도	-9.03438
귀	-9.03507
▁절	-9.03549
▁몸	-9.03729
▁다시봐도	-9.03763
▁놀	-9.03854
▁훌륭한	-9.03857
▁만점	-9.0388
▁봐라	-9.03881
년전	-9.03997
▁굉장히	-9.04009
▁짜증	-9.0408
▁터	-9.04123
에는	-9.04125
OO	-9.04186
모르	-9.042
▁궁금	-9.04368
▁같은데	-9.0437
▁평점을	-9.04408
▁크	-9.04413
▁나이	-9.04477
한거	-9.04498
▁사람들이	-9.04648
▁헐	-9.04738
▁패	-9.04904
▁아까움	-9.05166
▁자기	-9.05191
▁b	-9.05208
시대	-9.0534
보기	-9.05447
써	-9.05602
링	-9.0594
▁ᄍᄍ	-9.06039
▁생	-9.06087
▁이름	-9.0609
을때	-9.0619
것이	-9.06238
▁감독님	-9.06252
간다	-9.06271
▁극장판	-9.063
▁뭐가	-9.06302
▁머리	-9.06306
▁요	-9.06337
▁말도	-9.06356
▁작	-9.06418
▁장르	-9.06428
잔	-9.0646
▁팬	-9.06469
▁감동적이	-9.06542
▁봄	-9.06665
겠지만	-9.06681
다시	-9.0673
남자	-9.06735
재밋	-9.06829
▁맛	-9.06972
▁돌아	-9.07086
술	-9.07106
▁사회	-9.07131
씩	-9.07244
:	-9.07251
▁했는데	-9.07343
▁대단	-9.07365
지루	-9.07373
▁집중	-9.07754
▁따뜻한	-9.0785
는건	-9.07863
▁담	-9.07931
▁주제	-9.07935
목	-9.07959
▁재밌는데	-9.08018
구요	-9.08078
▁처음부터	-9.08095
▁낫다	-9.08224
▁원작을	-9.08238
팬	-9.08349
같이	-9.08503
땐	-9.08527
▁흥행	-9.08584
스럽다	-9.08609
분들	-9.08677
▁없네	-9.08765
▁배경	-9.08981
▁역사	-9.09006
▁첫	-9.0916
에선	-9.09294
굿	-9.09358
▁제가	-9.09423
고싶다	-9.09483
건데	-9.09484
▁보니	-9.09543
ᄂ	-9.0958
▁슬픈	-9.09682
이라면	-9.09686
^	-9.09693
▁더럽게	-9.09853
▁있지만	-9.09897
▁항상	-9.09923
▁했다	-9.09948
▁빨리	-9.1002
하시	-9.10052
정도로	-9.10081
▁여배우	-9.10118
▁숨	-9.10162
쯤	-9.10227
▁화면	-9.10229
▁새로운	-9.10281
조차	-9.10316
▁그닥	-9.10391
이라니	-9.10402
곡	-9.10421
▁누구	-9.10481
▁순	-9.10518
▁아버지	-9.10519
였는데	-9.10668
▁삼류	-9.10774
▁재밌었다	-9.10811
▁이것도	-9.10955
▁안된다	-9.10995
거냐	-9.11012
▁생각해	-9.11104
▁현	-9.11126
했으면	-9.11228
▁장면이	-9.11267
만든	-9.11276
셨	-9.11307
▁영화라	-9.11315
겟	-9.11351
▁연출력	-9.11394
▁지루해	-9.1142
듬	-9.11465
일까	-9.11552
▁것도	-9.116
다면	-9.11611
좋은	-9.11615
▁하다	-9.11624
근데	-9.11646
▁그런지	-9.11754
품	-9.11768
▁예상	-9.11892
들도	-9.1193
▁있어	-9.11934
거리	-9.11959
▁빠져	-9.12072
같다	-9.12078
▁정도로	-9.12233
허	-9.12344
▁하지	-9.12379
억	-9.12465
마지막	-9.12546
▁두번	-9.12555
ᄉ	-9.12637
▁가는	-9.12656
츠	-9.12666
명작	-9.12914
졌다	-9.12978
기가	-9.13081
▁앞	-9.13083
▁돌	-9.13162
▁잘못	-9.13236
▁흥미진진	-9.13246
▁초반	-9.13262
▁윤	-9.13284
▁100	-9.13315
▁통	-9.13365
▁없을	-9.13383
지금	-9.13405
▁레	-9.13458
필	-9.13512
▁새	-9.13549
▁좋겠다	-9.13608
▁어린	-9.13609
▁세계	-9.137
듣	-9.13758
▁몰	-9.13816
삼	-9.13954
▁왕	-9.13975
▁계	-9.14056
▁충분히	-9.14089
한영화	-9.14103
▁한마디로	-9.1421
▁흠	-9.14291
립	-9.14376
껏	-9.14421
시리즈	-9.14526
▁양	-9.14563
여서	-9.14576
▁그러나	-9.1461
▁(	-9.1482
▁병맛	-9.14836
처음	-9.14875
▁실화	-9.15002
엉	-9.15126
................	-9.1517
▁엄청난	-9.15234
들에게	-9.15313
했습니다	-9.15317
▁낮	-9.15335
c	-9.15475
그런	-9.15496
▁삼	-9.15537
▁교훈	-9.15577
▁좋았어요	-9.15692
렸다	-9.16073
▁나의	-9.16074
▁짜	-9.16075
거다	-9.16093
▁있어서	-9.16109
▁휴	-9.16131
▁암	-9.16233
내가	-9.16378
▁좋음	-9.16462
▁성우	-9.16468
▁의도	-9.16612
▁뒤	-9.16651
한데	-9.16665
영화중	-9.16675
징	-9.16903
스럽	-9.16917
본다	-9.16956
▁예전에	-9.17016
▁점점	-9.17141
염	-9.17293
전개	-9.17373
효	-9.17387
▁재미없어	-9.17424
▁이번	-9.17507
곳	-9.17545
배우들	-9.176
▁만족	-9.17634
부분	-9.17679
괴	-9.17729
▁웃긴	-9.17789
▁달	-9.1779
주세요	-9.18101
▁유치한	-9.18203
실망	-9.18205
이에요	-9.18338
▁뻔	-9.18405
것같다	-9.1845
▁돈주고	-9.1851
▁바라	-9.18519
▁이영화는	-9.18526
▁없어서	-9.18634
에요	-9.18785
▁으	-9.18803
▁나와	-9.18824
윤	-9.18845
▁완벽한	-9.18911
▁대작	-9.18922
사람들	-9.18962
야지	-9.19045
하냐	-9.19082
센	-9.19132
나라	-9.19189
▁못하는	-9.19293
봐라	-9.19312
답	-9.1969
을듯	-9.19704
▁바보	-9.19716
나서	-9.19828
묘	-9.19838
리가	-9.19953
보다는	-9.20026
▁있었다	-9.20126
념	-9.2024
철	-9.20398
하여	-9.2042
▁집	-9.20478
▁알게	-9.20522
▁힘든	-9.2055
렌	-9.20627
만으로도	-9.20636
것을	-9.20665
▁되어	-9.20733
▁시절	-9.20896
시키	-9.20905
▁쳐	-9.20967
▁갑자기	-9.21073
▁영화보다	-9.21102
싸	-9.21142
년에	-9.21148
▁어렸을때	-9.21169
▁그래픽	-9.2126
▁자체가	-9.21309
이냐	-9.21343
흑	-9.21363
곤	-9.21374
규	-9.21383
▁나온다	-9.21427
▁봤네요	-9.21534
혹	-9.21591
이게	-9.21639
예요	-9.21642
▁저는	-9.2171
▁M	-9.21724
웃음	-9.21735
▁망작	-9.21741
잉	-9.21763
▁아쉬운	-9.21764
년도	-9.21816
틀	-9.21825
뜨	-9.21906
적이고	-9.22059
많	-9.22088
▁유머	-9.22242
▁사람은	-9.22251
▁이정도	-9.22404
▁지금까지	-9.22586
아깝다	-9.22629
▁찍	-9.22633
변	-9.22679
▁재미있고	-9.22703
▁일본영화	-9.22731
▁tv	-9.22843
▁재밌어	-9.22852
킹	-9.22913
▁시대	-9.22955
▁진실	-9.22998
▁선택	-9.23026
였던	-9.2305
▁여주	-9.23167
▁귀	-9.23199
▁무서운	-9.232
▁믿	-9.23221
▁써	-9.23266
▁무조건	-9.23299
▁예고편	-9.23336
▁설	-9.23338
--	-9.2336
▁극장	-9.23385
런	-9.23403
재미없	-9.23464
▁볼수	-9.23491
▁평점에	-9.23561
▁자꾸	-9.23636
▁모르고	-9.23656
▁도저히	-9.23687
▁저질	-9.23746
▁역	-9.23761
▁만드	-9.23857
함이	-9.23866
▁알았	-9.24004
▁불륜	-9.24087
쉬	-9.24173
한번	-9.24199
▁안보	-9.24311
추천	-9.2434
▁믿고	-9.24362
놈들	-9.24484
▁관	-9.24492
▁지루하	-9.24539
▁더욱	-9.24546
▁반전이	-9.24553
▁아쉽	-9.24624
▁보여주	-9.2473
얼	-9.2476
▁보는데	-9.2479
많이	-9.24859
▁만들지	-9.25057
도록	-9.25123
겁	-9.25141
▁알았다	-9.25157
맛	-9.25168
노잼	-9.25222
▁허무	-9.25316
▁찾	-9.25319
재밌게	-9.25332
▁디	-9.25364
하니	-9.25414
▁코메디	-9.25417
연출	-9.25471
속에	-9.25509
갑	-9.2554
음악	-9.2555
▁문	-9.25754
▁감독은	-9.25767
좋다	-9.25791
걸까	-9.25908
*	-9.2594
앗	-9.26007
▁책	-9.26015
▁리메이크	-9.26044
▁전형적인	-9.2607
▁80	-9.26145
네여	-9.26153
▁스타일	-9.26199
주인공	-9.26237
▁나쁜	-9.26238
▁그때	-9.26292
꼭	-9.26442
▁괜히	-9.26444
▁해도	-9.26488
▁천재	-9.26496
▁등	-9.26549
밀	-9.26775
▁개연성	-9.26822
반전	-9.26831
킬	-9.26839
▁우연히	-9.26864
▁주인공이	-9.26904
▁ᄒᄒᄒ	-9.2694
으니	-9.26953
▁재미없고	-9.27084
▁속편	-9.27181
▁댓글	-9.27574
풍	-9.27627
보다가	-9.27631
휴	-9.2764
x	-9.27647
▁이상한	-9.27669
▁투	-9.27735
완	-9.27807
▁했	-9.27826
▁사랑을	-9.27891
쩌	-9.27923
▁좀비	-9.28021
역시	-9.28053
▁SF	-9.28055
꼬	-9.281
견	-9.2811
▁액션영화	-9.28199
▁없었	-9.28213
자들	-9.28285
▁순간	-9.28289
▁프랑스	-9.28337
▁싸	-9.28561
아이	-9.2857
▁돈이	-9.2858
▁원래	-9.28584
▁별루	-9.28602
끔	-9.28834
패	-9.28888
▁화이팅	-9.28934
점준다	-9.28951
▁작품성	-9.28953
▁느	-9.28995
▁이런거	-9.29051
▁일단	-9.29073
성이	-9.29097
▁아까워	-9.29171
▁전작	-9.29196
오는	-9.29261
육	-9.29268
▁없네요	-9.29344
▁태	-9.29384
~^^	-9.29421
보는데	-9.29551
싱	-9.29688
힌	-9.29688
▁느끼	-9.29751
인거	-9.2986
▁부족한	-9.29877
였습니다	-9.29881
▁감상	-9.29919
하던	-9.29939
▁소설	-9.3001
축	-9.30083
▁액션도	-9.30097
졸	-9.30164
▁가지고	-9.30185
▁재밌었어요	-9.30187
▁대단하다	-9.30229
▁우울	-9.30293
▁참고	-9.30293
▁여운	-9.30325
▁아닌가	-9.30396
페	-9.3041
▁괜찮	-9.30472
▁신기	-9.30518
▁기대하고	-9.30537
▁골	-9.30557
도없고	-9.30602
▁먹먹	-9.30622
벌	-9.3064
▁노력	-9.3079
▁해서	-9.30795
▁대한민국	-9.30805
▁청춘	-9.3094
▁킬링타임용	-9.30941
▁티	-9.30941
되고	-9.30994
▁상상	-9.31009
함을	-9.3115
▁개그	-9.31166
▁귀신	-9.31263
▁아이들이	-9.31349
놓	-9.31366
딱	-9.31523
줬	-9.31554
타임	-9.31561
점짜리	-9.31619
▁느끼게	-9.31643
n	-9.31669
▁유치하고	-9.31758
E	-9.31772
놀	-9.31951
▁왜이리	-9.31994
▁알아	-9.32076
▁세상	-9.32094
▁아무것도	-9.32234
▁끝내	-9.32242
▁완성도	-9.32368
ᅲᅲᅲ	-9.32425
▁죽음	-9.32473
▁느낄	-9.32478
▁후반부	-9.32544
▁평점은	-9.32602
▁모르는	-9.32707
▁있는데	-9.32908
▁마무리	-9.32943
왔	-9.32991
▁안나오	-9.33126
시절	-9.33214
▁있음	-9.3336
▁나만	-9.33468
스타	-9.33539
익	-9.33669
났다	-9.33701
▁금	-9.33731
옥	-9.33743
▁영화였습니다	-9.33796
▁졸라	-9.33858
▁미화	-9.33875
@	-9.339
봣	-9.3409
냥	-9.34095
▁이런걸	-9.34097
려서	-9.34114
▁것은	-9.34267
▁명작이다	-9.34276
▁전개가	-9.34321
▁연출이	-9.3436
▁언	-9.34421
어도	-9.34567
그래도	-9.34629
됐	-9.3467
▁ost	-9.34766
봐야	-9.34794
▁매력적인	-9.34812
▁됐	-9.34875
십	-9.34984
▁지루하지	-9.34986
▁성장	-9.34998
▁만나	-9.35246
▁않을	-9.35252
;;;;	-9.35318
▁까	-9.3535
▁아오	-9.35412
▁짜증나	-9.35472
▁그것	-9.35477
하긴	-9.35507
▁억지로	-9.3551
▁이리	-9.35555
▁이유	-9.35626
▁귀여운	-9.3565
애니	-9.35651
거나	-9.35696
▁리	-9.35711
▁화려한	-9.35719
▁최악이다	-9.35722
최	-9.35791
하자	-9.35857
▁잘만든	-9.35882
취	-9.36027
▁티비	-9.36055
▁로맨틱	-9.36065
랄	-9.36182
▁둘	-9.36233
▁그랬	-9.36248
랬	-9.36308
▁엉성	-9.36459
을텐데	-9.36481
▁흐	-9.36509
벨	-9.36514
▁좋았습니다	-9.36575
▁그래	-9.36576
영화다	-9.36615
드는	-9.36636
▁알았는데	-9.36648
▁지금도	-9.36657
▁처음으로	-9.36697
것이다	-9.36868
하는거	-9.36916
▁삶	-9.3692
▁리얼	-9.36976
▁독	-9.36999
▁설명	-9.37127
낮	-9.37162
▁가치	-9.37176
▁사람들은	-9.37244
▁끌	-9.37259
▁좋았음	-9.37293
▁상영	-9.37414
최고의	-9.37468
는걸	-9.37469
하세요	-9.37546
▁유쾌한	-9.37619
▁자연	-9.37645
▁아들	-9.37698
▁온	-9.3775
▁이쁘	-9.37789
릭	-9.3784
들과	-9.37871
▁작품이	-9.37877
▁편집	-9.37901
▁인간의	-9.37961
▁시간낭비	-9.38061
▁진부한	-9.3811
황	-9.38196
코미디	-9.38269
강추	-9.38319
▁목	-9.38342
▁내인생	-9.3838
▁맥	-9.38394
▁상상력	-9.38427
▁슬	-9.38442
▁허접한	-9.38455
했고	-9.38459
▁교	-9.3846
ᅲᅲᅲᅲ	-9.38556
▁처	-9.38572
▁왠지	-9.3859
됬	-9.38651
T	-9.38716
앙	-9.38719
결말	-9.38721
웠	-9.38727
널	-9.3874
애들	-9.38811
말이	-9.38815
감이	-9.38891
▁수준이	-9.38907
안되	-9.38941
리스	-9.39011
▁흥미	-9.39078
▁불편	-9.39094
짝	-9.39121
▁-_-	-9.39149
▁그게	-9.39242
▁아빠	-9.39271
▁중에	-9.39273
▁ᄏᄏᄏᄏᄏ	-9.39289
꾸	-9.39319
▁괴	-9.3932
,,,,	-9.39327
마저	-9.39373
셔	-9.3949
▁이후	-9.3957
▁질질	-9.39596
로서	-9.39618
▁느껴	-9.39631
▁밑에	-9.3968
▁방송	-9.39785
▁이야기를	-9.39789
가서	-9.39828
▁수가	-9.39912
닥	-9.39927
시켜	-9.40264
▁쓴	-9.40302
로운	-9.40325
▁이런게	-9.40336
▁비슷한	-9.40363
전에	-9.40364
는것	-9.40373
▁복수	-9.40393
▁완벽	-9.40402
멋	-9.40405
▁깊은	-9.40569
▁겁나	-9.4059
▁영웅	-9.40594
▁어이없	-9.40678
▁왜이렇게	-9.40723
였어요	-9.4073
▁이미	-9.40748
▁영화중에	-9.40753
봉	-9.40756
▁배우가	-9.40792
인이	-9.40887
▁훨	-9.4094
▁저도	-9.40945
춘	-9.41015
▁만들었다	-9.41022
▁지금봐도	-9.4116
▁니	-9.41168
▁보고나서	-9.41175
▁형	-9.41195
▁방	-9.41251
ᄀ	-9.41366
령	-9.41446
벽	-9.41477
&	-9.41492
되어	-9.41591
다운	-9.4169
픈	-9.41773
▁아름답다	-9.41809
알바	-9.41839
▁잘봤습니다	-9.41916
▁게임	-9.41927
가지	-9.42021
지않는	-9.42101
뒤	-9.42105
▁여성	-9.42117
▁과거	-9.4215
▁결혼	-9.42152
▁합니다	-9.42182
▁뭔지	-9.42271
동안	-9.42323
▁소재는	-9.42477
▁바람	-9.42524
봤음	-9.42551
빨	-9.42693
인간	-9.42703
엿	-9.42704
▁부분	-9.42728
▁인정	-9.42758
▁유쾌	-9.42865
▁감동적이고	-9.42897
▁명작이	-9.42962
▁드	-9.4297
풀	-9.42989
마다	-9.43048
▁신선	-9.43049
▁살인	-9.43086
▁중반	-9.43091
족	-9.4311
▁감사	-9.4313
자가	-9.43172
쾌	-9.43262
에겐	-9.43388
때마다	-9.43439
▁나에게	-9.43454
준다	-9.43462
▁전편	-9.43552
▁C	-9.43567
수록	-9.43584
가족	-9.43632
▁늘	-9.43763
▁굳	-9.4377
해주는	-9.4381
▁앞으로	-9.4385
▁잔인하	-9.43925
스런	-9.44016
w	-9.44049
▁클	-9.44104
▁이러	-9.44203
지않은	-9.44289
빵	-9.44334
▁그림	-9.44566
▁지나	-9.44587
▁자유	-9.44614
지고	-9.44686
▁창	-9.44721
롭	-9.44771
▁느껴지는	-9.44876
▁아놔	-9.44897
▁것이다	-9.44897
or	-9.44904
▁관람	-9.45042
ᄒᄒᄒ	-9.45155
▁깊이	-9.45275
▁역대	-9.45362
눈물	-9.45435
송	-9.45463
보세요	-9.45495
▁않았다	-9.45604
놓은	-9.4566
재미없다	-9.45672
▁해주는	-9.45839
갔	-9.45878
활	-9.45896
▁슬프다	-9.45912
▁멋있	-9.46033
▁촬영	-9.46047
▁평론가	-9.46144
▁노출	-9.46153
▁비슷	-9.46161
▁않음	-9.46184
웅	-9.46214
▁갑	-9.46279
▁임	-9.46328
없어	-9.46503
▁같네요	-9.46541
▁보고싶다	-9.46568
▁각	-9.467
▁보지마세요	-9.46719
▁짱짱	-9.468
▁분명	-9.46814
▁19	-9.46856
▁답	-9.46968
▁보고싶	-9.47011
책	-9.47024
있게	-9.47153
▁아니지만	-9.47164
▁인상	-9.47165
ᄃ	-9.47204
▁좋았는데	-9.47326
▁한계	-9.47535
이제	-9.4757
쇼	-9.47579
암	-9.47582
르는	-9.47625
▁똑같	-9.47664
▁웃겨	-9.47694
좌	-9.47715
▁메세지	-9.47717
쁘	-9.47729
▁말고	-9.47751
▁어찌	-9.47767
▁낭비	-9.47793
나옴	-9.47817
버리	-9.47831
▁감사합니다	-9.47861
버렸다	-9.47861
▁생각나	-9.47976
▁키	-9.48024
▁ᄉᄇ	-9.48027
욱	-9.48039
었으면	-9.48102
킨	-9.48252
▁맞는	-9.48268
작가	-9.48437
▁액션이	-9.48497
▁급	-9.48616
▁광	-9.4869
▁취향	-9.48723
▁황당	-9.48732
▁슬프	-9.48752
▁인물	-9.48788
었습니다	-9.48814
소재	-9.48839
▁동화	-9.48869
▁떠	-9.48881
만으로	-9.48896
누	-9.4895
v	-9.48977
▁특유의	-9.48986
유치	-9.49064
▁싫어	-9.4909
▁스토리에	-9.49096
팔	-9.49111
팅	-9.4914
든다	-9.49205
▁긴	-9.4923
▁먼저	-9.49242
▁그녀	-9.49359
▁소름	-9.49376
▁사랑이	-9.49379
▁아름답고	-9.49496
▁보여준	-9.49512
했어	-9.49517
▁비추	-9.49635
▁모습이	-9.49695
홍	-9.4971
▁요소	-9.49744
▁이영화가	-9.49758
아닌	-9.49762
▁입니다	-9.49782
▁확	-9.49806
▁어릴적	-9.49843
▁권	-9.49853
필요	-9.49853
▁특	-9.49858
▁성인	-9.49968
▁매력이	-9.50013
▁잼없	-9.50015
골	-9.50121
▁듯한	-9.50154
ᄅ	-9.5019
▁좋았	-9.50193
떡	-9.50214
▁글쎄	-9.50218
▁재밌습니다	-9.5043
이면	-9.50433
▁이야기가	-9.50454
려는	-9.50565
▁법	-9.50586
충	-9.50648
S	-9.50676
쪽	-9.50677
량	-9.50696
깔	-9.50717
흡	-9.50722
▁여전히	-9.50756
▁빈	-9.50768
▁넘어	-9.50828
짜리	-9.50831
재밌어요	-9.50906
▁....	-9.50921
▁ᅮ	-9.50938
떨	-9.50938
보면서	-9.51006
▁눈을	-9.51014
▁어이없는	-9.5106
거임	-9.51073
▁꼬	-9.51089
사람이	-9.51116
▁분들	-9.51154
응	-9.5117
득	-9.51189
압	-9.51225
빡	-9.51232
▁스케일	-9.51236
▁현재	-9.51293
▁저예산	-9.51326
▁진행	-9.51457
거같다	-9.51473
▁철	-9.51491
▁독특한	-9.51499
▁이젠	-9.51523
▁어색한	-9.51549
▁커	-9.51617
들아	-9.51655
▁시청률	-9.51691
▁이어	-9.51702
▁알바들	-9.5173
껄	-9.51745
▁성공	-9.51847
▁젤	-9.51861
▁신선한	-9.51887
▁너무나도	-9.51932
줌	-9.51952
▁남주	-9.51985
▁장면은	-9.51994
▁복	-9.52059
시간이	-9.52112
▁범죄	-9.52167
▁귀엽고	-9.52213
▁지난	-9.52276
▁전체적으로	-9.52279
▁하면	-9.52289
▁잼있게	-9.5231
▁등장	-9.52382
무슨	-9.52413
▁해준	-9.52451
언니	-9.52534
▁본다	-9.52566
▁재미있음	-9.52577
▁떠나	-9.52591
던가	-9.52629
겠네	-9.5273
찌	-9.52753
▁표정	-9.52779
▁친	-9.52783
한듯	-9.52787
모습	-9.52847
▁좋았고	-9.52855
▁사이	-9.52873
▁몰랐	-9.52903
▁풀어	-9.52957
▁있다는	-9.52995
되지	-9.52997
▁나라	-9.53105
▁봤었는데	-9.53138
잼있	-9.5318
마음	-9.53201
▁트	-9.53208
친구	-9.53248
폭	-9.53249
▁눈이	-9.53256
▁예쁜	-9.53307
▁빠지	-9.53317
▁OST	-9.53336
손	-9.53365
▁받아	-9.53369
▁답답	-9.53377
쿠	-9.53386
▁일상	-9.53391
▁마음을	-9.53419
▁무섭	-9.53433
람	-9.53493
%	-9.53628
▁있었던	-9.53656
▁프로	-9.53662
롱	-9.53823
일뿐	-9.53837
텐데	-9.53917
ᄍᄍ	-9.53946
▁싫다	-9.53952
▁정치	-9.54004
했을	-9.54041
면서도	-9.5406
재밌다	-9.54062
▁처음이다	-9.5407
▁애들이	-9.54099
▁싶어	-9.54106
▁ᄃᄃ	-9.54118
▁어쩌	-9.54219
내요	-9.54272
▁멋지다	-9.54282
ᄆ	-9.54349
P	-9.5435
스가	-9.54356
▁확실히	-9.54384
클	-9.54422
=	-9.5444
▁마라	-9.54475
▁재밌었는데	-9.54519
▁재밌었음	-9.5454
▁남는다	-9.54579
분이	-9.54586
▁단순	-9.54679
▁아깝	-9.54693
왔다	-9.54712
▁그렇고	-9.54746
남는	-9.54785
이렇게	-9.54807
끼리	-9.54879
▁섹시	-9.54881
성을	-9.54904
▁여자들	-9.54986
▁세상에	-9.55045
확	-9.55051
▁15	-9.5508
▁않아	-9.55169
▁한편	-9.55212
으며	-9.5527
▁추억의	-9.55401
턴	-9.55411
만화	-9.55441
오빠	-9.55451
무섭	-9.55543
▁밀	-9.5562
촌	-9.55645
▁나를	-9.55724
▁후반	-9.55741
영상	-9.55766
▁꺼	-9.55831
드리	-9.55911
▁얼	-9.5596
만들어	-9.55976
▁취	-9.55985
▁관심	-9.56016
다른	-9.56104
지마라	-9.56111
▁되었	-9.56217
▁재밌었	-9.56281
▁돋보	-9.56298
▁보는게	-9.56333
▁드는	-9.56366
▁해야	-9.56369
▁받	-9.56379
▁cg	-9.56382
몰	-9.56408
▁다소	-9.56461
렉	-9.56479
▁감탄	-9.56537
엄	-9.56566
▁당신	-9.56614
▁근	-9.56626
급영화	-9.56635
▁기분이	-9.56641
▁돌려	-9.56652
▁이것	-9.56695
내는	-9.56733
▁기대를	-9.56775
▁시원	-9.56896
▁모르겠	-9.56912
▁연기력이	-9.56959
▁떨어	-9.57011
▁빼	-9.57018
j	-9.57024
▁그럭저럭	-9.57024
땅	-9.57024
▁조폭	-9.57072
둘	-9.572
나와	-9.57208
코드	-9.57244
▁같음	-9.57254
▁호러	-9.57265
▁s	-9.57328
▁보시길	-9.57336
주고	-9.57384
▁별로다	-9.57471
▁끝나고	-9.5757
▁와닿	-9.57593
나온	-9.57595
▁실제	-9.57729
었지만	-9.57745
B	-9.57781
▁A	-9.57809
▁아저씨	-9.57844
▁루	-9.58086
닝	-9.58113
▁물론	-9.58168
▁캐릭터들	-9.58226
▁재밌네	-9.5833
▁빨	-9.58332
▁찍은	-9.58347
점주는	-9.58354
하라	-9.58369
버려	-9.58418
웠다	-9.58496
룡	-9.5861
▁이연걸	-9.58664
▁무엇보다	-9.58714
▁했지만	-9.58721
▁잊혀지지	-9.58727
▁짜증나는	-9.5878
an	-9.58781
▁아니면	-9.58785
▁재밋게	-9.58835
특히	-9.58846
▁있나	-9.58887
▁나왔으면	-9.58913
▁전달	-9.58951
▁어렸을	-9.58974
▁미래	-9.58976
짜증	-9.58982
하는게	-9.59035
▁홍	-9.59083
▁몰입감	-9.59084
▁그런가	-9.59161
▁주인공들	-9.59211
O	-9.59228
하다니	-9.59319
▁스토리와	-9.5937
▁놓	-9.59405
▁사극	-9.59414
드라	-9.5943
깨	-9.5945
▁아닌듯	-9.59459
나올	-9.59491
끝나	-9.5958
▁서로	-9.59596
일이	-9.5962
▁캐	-9.59632
▁그런데	-9.59656
20	-9.59711
▁음악이	-9.59722
▁좋을	-9.59826
흘	-9.59827
보이	-9.59874
▁독립영화	-9.59888
▁같습니다	-9.59899
▁접	-9.59912
▁여자가	-9.59928
▁이정도면	-9.59969
인것	-9.60011
▁삶을	-9.60034
C	-9.60083
▁시선	-9.60139
▁황	-9.60197
▁짧	-9.6021
▁킬링타임	-9.60261
▁대충	-9.60269
▁I	-9.60288
▁볼거리	-9.60307
▁이하	-9.60327
▁표절	-9.60354
▁경찰	-9.60361
제목	-9.60445
인의	-9.60495
▁추천합니다	-9.605
번째	-9.60515
새끼	-9.60581
영환	-9.60595
▁고전	-9.60642
것들	-9.60651
쓴	-9.60655
버리고	-9.60687
▁순수한	-9.60725
▁필요없는	-9.6074
▁회	-9.60811
........	-9.60812
▁관계	-9.60816
▁나가	-9.60827
▁오히려	-9.60892
▁짠	-9.60909
돼	-9.60943
▁아닐까	-9.60957
▁액션은	-9.60961
▁평생	-9.60984
▁부분이	-9.61076
없네	-9.61092
지마	-9.61118
한다면	-9.61121
▁티비에서	-9.61131
A	-9.61205
더군요	-9.61217
슬퍼	-9.6129
▁꼴	-9.61324
것은	-9.61332
누나	-9.61374
▁재미없네	-9.61383
▁아닌데	-9.61387
▁싫	-9.61394
▁영화관	-9.61442
▁슬픔	-9.6146
▁봐야할	-9.61683
▁청	-9.61707
▁무섭다	-9.61735
▁민	-9.61742
▁용	-9.61776
아주	-9.61964
▁카메라	-9.62086
▁보이는	-9.62152
▁참신	-9.62317
좋아요	-9.62326
▁표	-9.62338
▁몇번	-9.62349
따위	-9.62362
할듯	-9.62396
▁낫	-9.62413
북	-9.62427
▁평범한	-9.62554
▁갖	-9.62566
▁긴장	-9.62587
▁힐링	-9.62596
▁몸매	-9.62641
▁이유가	-9.62662
▁몇번을	-9.62664
▁죽는	-9.62798
▁범인	-9.62825
▁용서	-9.62885
있어	-9.62959
▁역시나	-9.62986
방송	-9.63027
▁멀	-9.63101
▁드라마가	-9.63123
000	-9.63133
▁난다	-9.63157
덤	-9.63171
▁화려	-9.63272
니깐	-9.6329
▁누	-9.633
했는지	-9.63309
▁가볍게	-9.63312
던지	-9.63333
▁끝난	-9.63396
▁설레	-9.63428
탕	-9.63431
▁홍콩	-9.63467
온다	-9.63581
수도	-9.63609
죄	-9.6361
▁살짝	-9.63775
▁가끔	-9.63782
▁보기엔	-9.63817
▁볼때마다	-9.63837
▁해주	-9.63859
▁슬프고	-9.63869
▁고민	-9.63872
▁어린이	-9.63915
년전에	-9.63988
와서	-9.64007
▁있다면	-9.6406
▁빛	-9.64101
▁재미있네요	-9.64112
..........	-9.6414
▁하게	-9.64152
▁받았	-9.64201
▁벌	-9.64205
▁함	-9.64243
▁필요없다	-9.64263
!!!!!	-9.64303
▁디즈니	-9.6433
▁느낀	-9.64337
▁생각나는	-9.64437
▁소름돋	-9.64467
▁훌륭	-9.64504
인생	-9.6458
▁십	-9.64584
▁재미를	-9.64734
는건지	-9.64738
.......	-9.64743
▁출	-9.64827
율	-9.64847
ᅡ	-9.64915
더만	-9.65055
으면서	-9.65059
▁없나	-9.651
▁화가	-9.65124
▁그의	-9.65162
▁무지	-9.65167
▁씨	-9.65168
▁딴	-9.65177
▁언제나	-9.65238
▁시걸	-9.65253
그러	-9.65257
따라	-9.65258
▁봤다가	-9.65292
▁떨어지는	-9.65323
괜찮	-9.65323
▁벗	-9.65348
점준	-9.65367
뜻	-9.65395
~~~~~~~	-9.65399
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.65421
▁볼만하다	-9.65436
▁재미있었다	-9.65467
▁소재를	-9.65509
▁먼	-9.65563
▁볼수록	-9.65608
▁제목이	-9.65614
▁팔	-9.65615
▁심심	-9.65651
▁사랑과	-9.65669
▁되게	-9.65743
▁볼만함	-9.65776
▁틀	-9.65879
▁뮤지컬	-9.65936
▁폭	-9.65943
험	-9.6596
총	-9.66016
걸로	-9.66021
▁아깝지	-9.66068
▁지루해서	-9.66079
항	-9.66092
▁압권	-9.66096
▁S	-9.66145
▁외국	-9.66177
▁어이가	-9.66184
▁연애	-9.66219
▁병	-9.66241
▁+	-9.66274
▁괴물	-9.66362
▁보이	-9.66394
▁논	-9.66435
ᄏᄏᄏᄏᄏ	-9.66458
하구	-9.66488
er	-9.66573
▁어색	-9.66583
▁보았	-9.66731
았던	-9.66753
▁스토리를	-9.66759
▁그다지	-9.66768
생활	-9.66915
▁국	-9.66949
▁<	-9.66971
봐요	-9.6698
▁맨	-9.67166
▁프로그램	-9.67181
생겼	-9.6722
▁중간중간	-9.67269
말고	-9.67271
폰	-9.67289
▁현대	-9.67297
▁무서워	-9.67303
되네요	-9.67378
시다	-9.67388
▁좋았던	-9.674
▁예전	-9.67459
했네	-9.67554
▁난해	-9.67579
▁나서	-9.67584
아님	-9.6759
▁다르	-9.67624
웃기	-9.67835
갓	-9.67891
져서	-9.67914
슈	-9.67921
▁볼만하	-9.67958
▁마치	-9.67984
하면서도	-9.68001
▁사건	-9.6811
▁뒷	-9.6813
봤어요	-9.68175
▁엉성한	-9.68297
흐	-9.68308
▁연기와	-9.68313
랜	-9.68317
▁희망	-9.68484
ᄇ	-9.68486
홀	-9.6849
뉴	-9.68497
in	-9.68517
▁춤	-9.68531
▁과연	-9.68561
잃	-9.68601
흔	-9.68696
▁결	-9.68728
까진	-9.6874
▁재밋다	-9.68761
▁안하고	-9.68777
▁연기에	-9.68804
▁썩	-9.68814
▁능력	-9.68848
▁만들어진	-9.68867
한건	-9.69008
▁브	-9.6902
▁에로	-9.69025
나고	-9.69087
쏘	-9.69103
▁높다	-9.69154
▁행동	-9.69159
▁미드	-9.6917
M	-9.6917
아깝	-9.69253
▁통해	-9.69287
▁붙	-9.69305
받고	-9.69342
▁모습을	-9.69379
봣는데	-9.69402
▁올리	-9.69542
에서는	-9.69602
▁그들의	-9.69632
먹고	-9.69647
▁초반에	-9.69718
값	-9.69721
▁섹스	-9.69725
스의	-9.69728
▁현실성	-9.69809
ᄃᄃ	-9.69815
하는지	-9.69835
기분	-9.69921
▁합	-9.69932
▁풀	-9.69986
시고	-9.70016
▁군대	-9.70021
세계	-9.70059
▁w	-9.70066
▁실패	-9.7015
오글	-9.70231
▁있지	-9.70327
R	-9.70338
낼	-9.70338
▁감동과	-9.7047
쳤	-9.70483
▁옛날에	-9.70514
▁묻	-9.70526
진심	-9.70567
▁풍	-9.70567
▁월	-9.70647
상을	-9.70649
감독이	-9.7065
▁팬이	-9.70651
▁심리	-9.70691
▁영화보고	-9.70719
함과	-9.70732
연기가	-9.70878
▁영화이다	-9.70962
할까	-9.70991
▁종교	-9.71004
▁펑펑	-9.71033
▁어쩔	-9.71045
영화의	-9.71231
았는데	-9.71252
내용이	-9.71293
▁오버	-9.71299
▁믿을	-9.71393
▁짓	-9.71396
N	-9.71416
한국	-9.71418
머리	-9.71436
▁해피엔딩	-9.7144
▁사는	-9.71515
ᄏᄏᄏᄏᄏᄏᄏᄏ	-9.71516
탁	-9.71546
▁사람을	-9.71567
있네	-9.7167
보게	-9.71679
▁사랑스러운	-9.717
▁죄	-9.7174
▁페	-9.71765
▁든다	-9.71826
한게	-9.7183
▁질리지	-9.71875
▁이건뭐	-9.71907
▁운	-9.7191
높	-9.7191
▁다큐멘터리	-9.7195
▁뜨	-9.71977
▁드라마를	-9.72009
▁그럼	-9.7201
▁소녀	-9.72063
▁덜	-9.72113
▁못하고	-9.7214
힐	-9.72213
▁보고싶은	-9.72234
엘	-9.72292
▁영화냐	-9.72327
▁찍어	-9.7234
▁우정	-9.72376
▁허술	-9.72692
▁죽을	-9.72789
▁중간	-9.72797
▁퀄리티	-9.72819
재밌음	-9.72819
굴	-9.72829
(?)	-9.72847
▁눈빛	-9.72864
▁시사회	-9.72879
▁내용을	-9.72986
볼만	-9.73005
첨	-9.73006
▁하는데	-9.7302
기엔	-9.73059
▁제작진	-9.73076
스릴러	-9.73088
▁공감이	-9.73092
아까움	-9.73114
▁말로	-9.73235
▁헛	-9.73274
막장	-9.73374
평점이	-9.73377
▁봤으면	-9.73394
▁포기	-9.73431
겟다	-9.7345
▁개판	-9.73458
▁잔잔하고	-9.73489
▁리뷰	-9.73491
▁12	-9.73593
▁영화지만	-9.73594
▁봣	-9.73626
▁좋습니다	-9.73647
▁나오고	-9.73676
▁그린	-9.73703
있음	-9.73769
▁송	-9.73806
▁유치하다	-9.73821
나와서	-9.73868
편보다	-9.74003
▁더이상	-9.74045
틈	-9.74124
▁싸구려	-9.74124
▁기대안하고	-9.74126
▁뛰어난	-9.74153
▁생애	-9.74192
▁같아	-9.74194
▁없지만	-9.74202
▁전에	-9.74211
▁메시지	-9.74218
▁분노	-9.74226
▁이쁜	-9.74281
▁ᅲᅲᅲ	-9.74352
▁멋	-9.74391
▁올해	-9.74414
!!!!!!!!!	-9.74422
더라구요	-9.74462
▁남아	-9.74582
▁다행	-9.74586
▁자신	-9.74606
시는	-9.74648
▁왜케	-9.74747
▁무서웠	-9.74783
용으로	-9.74816
▁끼	-9.74816
▁드럽게	-9.74857
▁나중에	-9.74894
▁달리	-9.74942
먹는	-9.74944
▁진심으로	-9.74963
▁채	-9.74963
▁느낄수	-9.74985
▁인기	-9.75131
공포	-9.75191
▁어제	-9.75219
▁지루할	-9.75244
봤던	-9.7527
▁반전도	-9.75278
▁아나	-9.75293
프로	-9.75295
♥♥	-9.75296
시킨	-9.75363
에서도	-9.7541
줄이야	-9.75477
▁찡	-9.75481
틴	-9.75571
가슴	-9.75579
▁"""	-9.75587
▁이거보고	-9.7559
▁빠	-9.75696
▁안됨	-9.75698
믿	-9.75708
되서	-9.75728
캐	-9.75728
▁웃기고	-9.75761
찾	-9.75819
학생	-9.75821
▁남기	-9.75822
▁낚	-9.7586
▁스타	-9.75882
▁음악도	-9.76004
▁흘러	-9.76035
▁밋밋	-9.76072
▁열심히	-9.76072
▁불쾌	-9.76112
안에	-9.7612
▁굳이	-9.76184
혼	-9.76205
▁c	-9.76352
▁처음엔	-9.7636
째	-9.76378
▁킬링타임용으로	-9.76386
▁d	-9.76393
인가요	-9.76409
▁귀엽	-9.76436
고싶은	-9.76451
▁유치함	-9.76474
▁가서	-9.76513
느라	-9.76529
▁어른	-9.7655
▁필	-9.76565
▁동물	-9.76569
좋고	-9.76578
▁40	-9.76589
▁탄탄한	-9.76713
▁비주얼	-9.7673
▁방금	-9.7677
▁소재가	-9.769
▁아직까지	-9.76909
세기	-9.76949
설정	-9.76952
▁그렇다	-9.7702
님의	-9.7702
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.77032
중에서	-9.77111
▁할말이	-9.77166
많은	-9.77166
기억	-9.77171
▁열정	-9.7727
▁평이	-9.77284
협	-9.77327
▁쓰래기	-9.77339
것만	-9.77382
헌	-9.77392
`	-9.77392
댄	-9.77392
▁니콜	-9.77404
▁삶의	-9.77413
케이	-9.77464
▁인생의	-9.77489
▁고생	-9.7753
▁개인	-9.77578
▁사랑에	-9.77579
"""	-9.7759
▁죽어	-9.77607
내용도	-9.77612
▁시시	-9.77661
.........	-9.77667
무비	-9.77684
쩔	-9.77779
▁사랑하는	-9.77876
▁푹	-9.77883
개봉	-9.77887
▁아는	-9.77895
멘	-9.78058
므	-9.78059
▁쵝오	-9.7806
빼고	-9.78067
▁이제야	-9.78069
▁찍었	-9.78105
▁게이	-9.78126
▁잭	-9.7815
▁올라	-9.78157
▁여러	-9.78185
▁빌	-9.78191
▁식상	-9.78199
딩	-9.78246
▁포장	-9.7826
▁;;	-9.78336
지않고	-9.78496
▁기본	-9.78538
▁배우의	-9.78595
나게	-9.78618
▁했던	-9.78631
▁엘	-9.78644
순간	-9.78658
영화라고	-9.78666
99	-9.78671
▁느끼는	-9.78679
면에서	-9.78702
솔	-9.78728
하겠	-9.7876
▁명품	-9.78764
▁판	-9.78773
해준	-9.7885
명이	-9.7887
▁다시한번	-9.78878
자의	-9.7891
▁느와르	-9.78929
▁또한	-9.7901
▁연출도	-9.79038
▁칼	-9.79038
▁생각없이	-9.79049
▁만든다	-9.79073
얘기	-9.79095
가지고	-9.79157
//	-9.79161
딸	-9.79178
한다는	-9.79252
표현	-9.79256
▁폭력	-9.79342
▁헤	-9.79345
▁쩐다	-9.79393
하려고	-9.79457
▁베스트	-9.79485
이해	-9.79485
▁자막	-9.79547
▁괜찮았	-9.79574
▁맘	-9.79629
▁말할	-9.79666
11	-9.79717
하는것	-9.79744
▁주인공의	-9.79771
했나	-9.79792
스러움	-9.79804
잠	-9.79809
스터	-9.79854
▁매력있	-9.79986
중의	-9.80069
▁아름다움	-9.80086
컷	-9.80086
▁나머지	-9.80094
▁채널	-9.80096
속에서	-9.80162
계속	-9.80171
▁안타깝다	-9.80314
티비	-9.80347
ᅲᅮ	-9.8035
▁결과	-9.80384
사람은	-9.80458
▁매력적이	-9.8048
V	-9.8052
▁낮아서	-9.80598
▁저렇게	-9.80742
콜	-9.80757
형님	-9.80762
▁시트콤	-9.80771
▁헐리우드	-9.80771
▁로그인	-9.80771
▁울었다	-9.80904
으론	-9.80913
▁핵	-9.80944
대가	-9.81049
▁소재로	-9.81053
하려	-9.81065
자는	-9.81094
▁있네요	-9.81133
▁행	-9.81168
젤	-9.81305
st	-9.81405
▁죄다	-9.81426
릿	-9.81449
▁good	-9.81461
▁시대를	-9.81472
▁통쾌	-9.81478
안되는	-9.81511
▁높아	-9.81532
들만	-9.81564
▁퍼	-9.81576
리지	-9.81618
대사	-9.81646
▁역할	-9.8167
전쟁	-9.81687
▁히	-9.81738
늘	-9.81752
젠	-9.81757
연기도	-9.81783
였지만	-9.81918
접	-9.81945
▁쫌	-9.81978
▁우와	-9.81982
있었	-9.82041
re	-9.82066
▁망한	-9.82106
뿌	-9.8211
뛰	-9.8214
]	-9.82155
▁견자단	-9.82155
멸	-9.82155
텔	-9.82155
▁긴장감도	-9.82203
▁악역	-9.82214
▁생각한다	-9.82257
▁가득	-9.82269
▁죽여	-9.82272
만드는	-9.82279
▁남녀	-9.82303
▁발로	-9.82341
것같	-9.82374
▁퇴	-9.82402
웃겼	-9.82431
▁자신의	-9.82442
▁몰입이	-9.82464
▁끝나는	-9.82471
▁영화에요	-9.82514
▁만큼	-9.82546
▁과정	-9.82668
▁문화	-9.82715
▁완	-9.82766
▁젊은	-9.82794
혁	-9.82811
▁짝퉁	-9.82854
▁청소년	-9.82854
▁의외로	-9.82854
▁폴	-9.8286
▁벌써	-9.82869
▁T	-9.82888
▁에휴	-9.82893
▁70	-9.82895
▁최근	-9.82904
▁재미있었어요	-9.82932
▁코난	-9.82965
장난	-9.82969
▁의리	-9.82971
▁악당	-9.82982
▁인생을	-9.82984
▁꽝	-9.83009
▁나옴	-9.83029
▁쇼	-9.83047
현실	-9.83073
▁단순한	-9.83074
그렇	-9.83277
▁달라	-9.83308
▁안되고	-9.83377
▁이쁘고	-9.83382
▁꾸	-9.83427
▁이유는	-9.83443
▁환상	-9.83444
넣	-9.83522
▁어려운	-9.83559
식으로	-9.8359
긴한데	-9.83591
님이	-9.83594
▁샤	-9.83656
도아니고	-9.83691
력이	-9.83701
▁영국	-9.83714
시간에	-9.83779
▁둘다	-9.83829
워서	-9.8388
▁출연진	-9.83884
않는	-9.83893
▁생각합니다	-9.83952
감을	-9.83961
▁남을	-9.84031
▁아침	-9.84037
▁영화에서	-9.84043
▁되었다	-9.84147
꼽	-9.84212
▁전기세	-9.8427
▁무엇	-9.8427
▁빌려	-9.84373
▁단연	-9.84416
점주	-9.84462
▁모든게	-9.84487
인들	-9.84491
▁옛	-9.84514
▁내려	-9.84609
▁무비	-9.84645
하려는	-9.84692
보자	-9.84697
하셨	-9.84702
▁여기서	-9.84751
얻	-9.84821
려면	-9.8486
▁보았다	-9.84906
▁솔직	-9.84913
▁정서	-9.84924
▁f	-9.84946
착	-9.84961
▁그려	-9.84965
떄	-9.84982
▁007	-9.84982
▁따뜻해지는	-9.85014
▁봣는데	-9.85018
▁상처	-9.85049
▁힘들다	-9.85054
▁나타	-9.85065
영화로	-9.85085
▁마세요	-9.851
극장	-9.85144
▁홍보	-9.85146
하지도	-9.85146
▁광고	-9.85182
▁울고	-9.85193
▁늘어	-9.85242
▁의심	-9.85258
▁이기	-9.85294
스타일	-9.85351
▁굿굿	-9.85374
▁심장	-9.85388
계의	-9.85403
사가	-9.85465
▁산으로	-9.85487
헤	-9.8555
했으나	-9.85568
▁무엇을	-9.85629
옹	-9.85687
▁뭉클	-9.85701
▁많다	-9.85708
▁당시에	-9.85721
캐릭터	-9.85727
더라면	-9.85743
▁가진	-9.85745
▁표현한	-9.85833
정신	-9.85895
▁즐겁게	-9.85928
▁많아	-9.85974
▁극치	-9.86051
▁웃김	-9.86052
▁연속	-9.86202
▁있어요	-9.86222
on	-9.8624
▁아쉬움	-9.86356
드러	-9.86399
털	-9.86426
▁주성치	-9.86428
끈	-9.86432
어지는	-9.86438
ing	-9.8645
떠	-9.86453
▁흐름	-9.86455
▁귀여워	-9.86455
▁앤	-9.86458
▁눈물을	-9.86461
▁최강	-9.86506
▁발전	-9.8652
▁차이	-9.86532
▁돌아가	-9.8662
이며	-9.86675
▁자극	-9.86747
▁현실적인	-9.8676
▁지금은	-9.86761
▁좋아서	-9.86763
▁북한	-9.86779
▁좋았을	-9.86783
▁하루	-9.86911
▁어렵	-9.86916
▁드라마는	-9.86994
▁놈	-9.87037
▁투자	-9.87045
겹	-9.87054
었어	-9.87077
▁말을	-9.87081
▁줌	-9.87084
▁사기	-9.8711
ᅵ	-9.87156
▁헐리웃	-9.87156
▁끄	-9.87169
▁아쉬웠	-9.87177
폐	-9.87198
씨가	-9.87209
I	-9.8721
답답	-9.87229
▁생생	-9.8725
▁보여	-9.87259
▁학교에서	-9.8733
▁나은	-9.87331
수없는	-9.87436
▁정말로	-9.87503
▁영화였어요	-9.87508
▁아마	-9.8758
놨	-9.876
▁동생	-9.87613
하다가	-9.87678
▁않게	-9.87689
▁몰라도	-9.87697
▁살아있	-9.87716
같음	-9.87719
▁신선하고	-9.87851
퀴	-9.87891
▁제작비	-9.87912
본영화	-9.8792
▁못했다	-9.87932
▁어머니	-9.8794
식이	-9.8798
▁뻔하고	-9.88041
▁지나치	-9.88103
▁m	-9.88106
점수	-9.88112
슬프	-9.88139
▁와우	-9.88176
에대한	-9.88199
노래	-9.88299
물이	-9.88317
편의	-9.88351
▁이쁘다	-9.88351
정이	-9.88422
▁재미없어요	-9.88433
▁야한	-9.88495
구성	-9.88536
이유	-9.8859
▁즐거운	-9.88632
떼	-9.88632
▁레전드	-9.88632
했네요	-9.88648
▁반개도	-9.8867
▁노답	-9.88673
았습니다	-9.88745
▁반성	-9.8879
흥	-9.88793
으로서	-9.88854
▁미소	-9.88887
이런영화	-9.88888
부족	-9.88898
▁밥	-9.88933
▁있습니다	-9.88964
OOO	-9.88975
▁모르	-9.8907
아까	-9.89232
▁시간을	-9.89242
▁안돼	-9.89281
봤지만	-9.89325
즘	-9.89335
▁식	-9.89339
스러웠	-9.89361
뽕	-9.89378
▁무시	-9.89423
지가	-9.89469
나온다	-9.89473
▁웃음이	-9.89491
▁넣	-9.89491
잔잔	-9.895
▁잔	-9.89531
ar	-9.89566
갔다	-9.89627
▁지루했다	-9.89634
▁결말도	-9.89658
▁유쾌하고	-9.89706
▁멋있다	-9.89739
자리	-9.89773
▁놀라	-9.89813
사이	-9.89854
▁이런영화가	-9.89912
시키는	-9.89982
▁되지	-9.89982
영화임	-9.90031
넹	-9.9013
뮤	-9.9013
팀	-9.9013
아니다	-9.9013
▁전문가	-9.90133
포인트	-9.90136
▁마이클	-9.90136
▁크게	-9.90151
▁멍청한	-9.90154
하더라	-9.90186
▁잔인한	-9.90193
▁울었	-9.90226
▁어휴	-9.90233
왔는데	-9.9028
집니다	-9.90334
엄마	-9.90384
▁건지	-9.90468
▁보길	-9.90604
▁이따위	-9.90651
▁좋지만	-9.90713
야한다	-9.90714
▁있으면	-9.90735
버림	-9.90799
끌	-9.90826
▁친구들	-9.90853
▁이후로	-9.90856
붕	-9.90887
롤	-9.90888
▁더러운	-9.90889
▁쉽게	-9.90897
▁희생	-9.90928
끄러	-9.90951
▁달달	-9.90956
▁많았	-9.90961
▁평범	-9.90984
200	-9.91066
▁우주	-9.9117
▁신파	-9.91178
▁진정	-9.91204
▁순수	-9.91221
▁엉망	-9.91232
▁점수를	-9.91234
끝까지	-9.91311
▁싶네요	-9.91336
관계	-9.91386
▁잊지	-9.91469
한것	-9.91492
▁나왔다	-9.91499
친다	-9.91604
지지	-9.91645
▁마이너스	-9.91651
▁안타깝	-9.91747
▁있게	-9.91749
▁없는데	-9.9178
▁지루하게	-9.91819
▁할말	-9.91829
▁한데	-9.91833
▁재밌을	-9.9194
▁떠나서	-9.91967
개도	-9.91975
해주세요	-9.92054
장면이	-9.92058
▁푸	-9.92068
▁훈훈	-9.92086
▁좀더	-9.9211
리아	-9.92212
▁지구	-9.92265
텐	-9.92319
밝	-9.9242
컨	-9.9242
뚱	-9.9242
▁싸이코	-9.92421
▁위대한	-9.92422
▁빼고는	-9.9243
▁영화인듯	-9.92433
▁민망	-9.92467
▁왠	-9.92469
▁발견	-9.92469
▁레알	-9.92484
원작	-9.92539
▁시각	-9.92543
▁사랑이야기	-9.92561
학교	-9.92564
▁적당	-9.92633
▁좋아할	-9.9266
▁부족하다	-9.927
?!	-9.92716
▁아쉽네요	-9.9273
▁보니까	-9.92745
로써	-9.92783
▁진리	-9.92791
▁섬	-9.92821
있는데	-9.92855
▁알수	-9.92958
▁중요한	-9.93044
▁하네요	-9.93061
었을	-9.93175
매력	-9.93179
▁김기덕	-9.93196
▁무언가	-9.93197
▁흥미로운	-9.9321
지도않고	-9.93383
▁못해	-9.93414
빼곤	-9.93421
▁올려	-9.93438
▁끝이	-9.93445
었고	-9.93506
▁오랜만	-9.93529
▁결말은	-9.93617
▁나오지	-9.93646
하지마라	-9.93695
그래	-9.93806
▁음악과	-9.93839
▁무협	-9.93889
▁손발이	-9.93961
몬	-9.93976
땡	-9.93977
▁the	-9.93991
▁뜻	-9.94099
▁의문	-9.94155
▁나오면	-9.94165
▁인상적이	-9.94234
없어서	-9.94294
▁누구나	-9.94328
아요	-9.94347
보는내내	-9.94385
▁감동적	-9.94447
▁쓰레기같은	-9.94456
있나	-9.94475
이었음	-9.94501
▁받을	-9.94536
▁중에서	-9.94537
빙	-9.94542
▁만들고	-9.94579
▁다만	-9.9459
▁라는	-9.94625
스럽고	-9.94636
▁웃기지도	-9.94813
자체가	-9.94819
▁기다리	-9.94838
보지말	-9.94869
▁조합	-9.94902
▁쓰레기다	-9.94924
보여	-9.94976
▁무섭지도	-9.95054
▁기대했는데	-9.95106
수있는	-9.95109
▁딱히	-9.95243
대는	-9.95387
적은	-9.95432
이라서	-9.95519
▁멍청	-9.95544
▁슈퍼	-9.95551
혈	-9.95558
▁연예인	-9.95558
▁더불어	-9.95563
지를	-9.95596
▁연결	-9.95639
▁무척	-9.95737
편도	-9.9578
그리	-9.95791
it	-9.95823
▁학교	-9.95926
▁의미를	-9.95935
야할	-9.95942
▁빼고	-9.95949
▁특이	-9.95994
▁거지	-9.96018
▁잼있다	-9.96053
▁주말	-9.96126
아쉽	-9.96158
▁맡	-9.9619
▁보러	-9.96282
시작	-9.96297
만의	-9.96344
례	-9.96358
칙	-9.96358
▁필름	-9.96381
▁끊	-9.96423
▁가지	-9.96433
▁역대급	-9.96484
▁ᄋ	-9.96581
▁꽃	-9.96699
▁공부	-9.96757
편을	-9.96776
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.96779
▁한국인	-9.96783
뭔	-9.96805
자나	-9.96847
일본	-9.9694
▁집에서	-9.96972
.............	-9.97006
▁현실적이	-9.9701
▁이해하기	-9.97014
님들	-9.97137
▁시리즈중	-9.97157
제발	-9.97168
▁보고나면	-9.97175
▁묘사	-9.97181
▁흔한	-9.97185
▁죽이	-9.97203
새끼들	-9.97217
▁속에	-9.97225
▁봤더니	-9.97233
▁없지	-9.97254
▁시청	-9.97292
▁혼	-9.97344
▁재미있어	-9.97398
들고	-9.97415
▁안봤	-9.97445
라는게	-9.97449
콩	-9.97507
▁무리	-9.97561
▁홍콩영화	-9.97566
▁인간들	-9.97569
▁최고입니다	-9.97571
▁쓸	-9.97602
ᄌ	-9.97616
엇다	-9.9762
▁왜이래	-9.97667
▁미모	-9.97676
되면	-9.97736
같네	-9.97779
▁오바	-9.97831
▁[	-9.97912
▁재미잇	-9.97936
겠음	-9.9794
랫	-9.97977
▁포르노	-9.97977
▁피해자	-9.97983
▁개뿔	-9.98005
▁느꼈	-9.98101
▁예쁘	-9.98129
▁박수를	-9.98209
잔인	-9.98222
▁전체	-9.98273
짱짱	-9.98353
거라	-9.9842
▁느낌을	-9.98423
▁가면	-9.98447
쥐	-9.98464
밥	-9.98465
▁그렇	-9.98499
▁잼나	-9.98522
▁못한다	-9.98535
▁불쌍	-9.98552
었나	-9.98565
하기만	-9.98572
▁않지만	-9.98579
점정도	-9.98585
▁케이블	-9.98602
드립니다	-9.98646
▁한참	-9.98672
놔	-9.98705
▁보인다	-9.9874
껴	-9.98773
▁떨어지	-9.98786
컬	-9.98794
▁크리스마스	-9.98797
▁아줌마	-9.98825
."	-9.98839
~!!!	-9.98847
▁맨날	-9.98851
▁국민	-9.98859
해진	-9.98903
▁양심	-9.98912
▁외모	-9.98965
▁18	-9.98996
사는	-9.99044
▁국내	-9.99102
▁신경	-9.9914
▁이해할	-9.99155
아쉬	-9.99213
꿀잼	-9.99237
쉽	-9.99271
▁한마디	-9.99289
▁졸리	-9.99298
짜증나	-9.99334
시즌	-9.9936
렇	-9.9938
주고싶	-9.99394
▁끌어	-9.9948
▁에피소드	-9.99623
▁초등학생	-9.99623
▁불구하고	-9.99625
냄새	-9.99629
▁미안	-9.9964
▁찌질	-9.99695
▁비극	-9.99695
▁넘치는	-9.99698
▁사랑은	-9.99835
▁낳	-9.99838
▁야동	-9.99841
▁돋	-9.99901
▁우리가	-9.9992
▁허세	-9.99945
세상	-9.99949
하는건	-10
▁싶지	-10.0011
▁그렇지	-10.0011
▁ᄋᄋ	-10.0013
몽	-10.0016
지말고	-10.0018
▁어릴	-10.002
▁되고	-10.0021
쳤다	-10.0027
▁ᄏᄏᄏᄏᄏᄏ	-10.0031
▁인도	-10.0032
▁보지마	-10.0036
평가	-10.0041
▁싶었	-10.0043
K	-10.0046
▁시간가는줄	-10.0046
▁보시	-10.005
▁지켜	-10.0053
▁아련	-10.0054
▁고통	-10.0056
만큼은	-10.006
해진다	-10.006
▁배우들도	-10.0061
^^*	-10.0068
▁몰입해서	-10.0069
했다는	-10.0077
▁관한	-10.0082
▁끝났	-10.0088
좋아하는	-10.009
했었	-10.0092
않다	-10.0092
특	-10.0094
▁괜찮은데	-10.0096
▁한국영화는	-10.01
봅니다	-10.0106
머니	-10.0107
▁냉	-10.0112
▁한심	-10.0114
▁볼수있	-10.0128
폼	-10.013
▁뒤로	-10.0131
▁검색	-10.0131
▁알겠	-10.0131
▁좋았으나	-10.0132
▁이래	-10.0137
▁아역	-10.0137
엔딩	-10.014
▁사랑의	-10.0142
▁짐	-10.0145
▁보자	-10.0148
같고	-10.015
▁착	-10.0151
버리는	-10.0152
어진	-10.0159
▁13	-10.0161
다는게	-10.0162
▁작가가	-10.0163
와는	-10.0163
봤네요	-10.0165
▁군	-10.0167
▁빵점	-10.0176
자체	-10.0181
는것도	-10.0183
빌	-10.0185
▁충격적	-10.0187
▁들었	-10.0192
▁50	-10.0194
뭔가	-10.0196
▁찌	-10.0202
까지는	-10.0204
왔습니다	-10.0208
스러워	-10.0211
H	-10.0214
▁러닝타임	-10.0214
▁카리스마	-10.0214
▁왠만하면	-10.0214
▁외계인	-10.0214
▁색다른	-10.0215
▁억지스럽	-10.022
▁헤어	-10.0223
▁한번쯤	-10.0223
▁안보고	-10.0227
▁장면에서	-10.0227
▁하나하나	-10.0228
웨	-10.023
하시는	-10.0234
▁사람의	-10.0235
▁이때	-10.0239
사회	-10.0253
였어	-10.0253
▁점수가	-10.0254
▁있으	-10.0254
기위해	-10.0254
제작	-10.0262
▁나쁘지	-10.0263
나가는	-10.0273
▁제로	-10.0279
G	-10.028
고싶어	-10.0281
공감	-10.0281
맥	-10.0281
▁덕분에	-10.0281
▁인간이	-10.029
▁이유를	-10.0291
택	-10.0291
만이	-10.0293
윈	-10.03
▁핵노잼	-10.0301
▁어린시절	-10.0302
▁훈훈한	-10.0303
▁방법	-10.0305
▁다룬	-10.0309
씨의	-10.0313
소설	-10.0315
▁재밌던데	-10.0315
▁원작의	-10.0342
치곤	-10.0347
▁대사가	-10.0347
▁중요	-10.0349
▁주기	-10.0357
▁즐기	-10.0357
▁진부하고	-10.0361
▁가져	-10.0362
▁아이가	-10.0365
▁:	-10.0369
▁부르	-10.0371
이자	-10.0376
밑	-10.0378
▁작은	-10.0384
낀	-10.0385
▁아름다웠	-10.0386
나왔	-10.0391
▁풍경	-10.0392
힘	-10.0392
년만에	-10.0392
▁멍	-10.0397
▁뭐라	-10.0397
▁캬	-10.0399
▁웃기다	-10.04
란다	-10.04
▁없었던	-10.0412
점이다	-10.0416
▁못할	-10.0417
▁장면들	-10.0418
겼	-10.0418
▁이럴	-10.0419
▁시도	-10.0423
▁이것이	-10.043
감독님	-10.0431
▁탈	-10.0431
▁보긴	-10.0435
씬은	-10.0435
하던데	-10.0436
▁조연	-10.0443
했을까	-10.0444
점줌	-10.0446
▁눈에	-10.045
▁착한	-10.0451
하신	-10.0451
몰입	-10.0456
밤	-10.046
멍	-10.0461
▁괜찮다	-10.0462
쟁이	-10.0463
할만한	-10.0466
렬	-10.047
겠네요	-10.047
꾼	-10.0473
럭	-10.0473
▁좋아하는데	-10.0474
▁떨어진다	-10.0475
▁느껴진다	-10.0476
없는영화	-10.0476
대단	-10.048
▁남자가	-10.0483
그래서	-10.0484
▁일품	-10.0486
▁뇌	-10.0498
▁그걸	-10.05
▁크리스	-10.0501
좋음	-10.0504
!!!!!!	-10.0516
▁진지	-10.052
▁쩝	-10.052
▁a	-10.0521
▁잊을	-10.0522
▁훌륭하다	-10.0529
편에	-10.0536
▁보기에	-10.0538
간의	-10.054
▁명작입니다	-10.0541
샤	-10.0549
돋	-10.0552
▁감동적이다	-10.0558
농	-10.0559
뽀	-10.0561
▁기독교	-10.0561
▁아까울	-10.0561
의미	-10.0561
▁바꿔	-10.0562
▁1,2	-10.0563
▁짜증난다	-10.0567
▁여행	-10.0578
▁깔끔	-10.0579
하기엔	-10.0588
▁남겨	-10.0591
▁생각하는	-10.0593
▁11	-10.0594
▁들어가	-10.0596
신분들	-10.0599
▁소름이	-10.0605
틱	-10.0609
▁색	-10.062
▁니들	-10.062
▁추억이	-10.062
르고	-10.0621
똥	-10.0632
▁하는지	-10.0634
이였다	-10.0635
▁필요없	-10.0635
▁말하는	-10.0637
▁그렇다고	-10.0641
▁바뀌	-10.065
낚	-10.0651
▁간다	-10.0654
▁좋겠어요	-10.0655
▁뽑	-10.0656
▁재미와	-10.0657
▁변태	-10.0658
년도에	-10.0658
줘야	-10.0664
▁볼만했	-10.0665
배경	-10.0666
▁악마	-10.0679
▁찬	-10.0686
▁O	-10.0686
▁망치	-10.0687
▁개성	-10.0695
억지	-10.0695
▁지루하기	-10.07
▁본다면	-10.0712
▁영어	-10.0712
▁이런영화를	-10.0728
▁본영화	-10.073
스럽게	-10.0732
▁뛰어	-10.0733
▁D	-10.0734
▁행복한	-10.0738
▁형님	-10.0739
▁로봇	-10.0739
겁니다	-10.0744
우리	-10.0744
할수있	-10.0748
▁희	-10.0748
▁죽는줄	-10.0749
▁여름	-10.075
▁비디오로	-10.075
▁개막장	-10.0752
▁미스	-10.0757
▁동안	-10.0758
▁설마	-10.0758
연기력	-10.0763
!!!!!!!!!!!!!!!!	-10.0766
▁따뜻	-10.0775
▁워	-10.0778
▁가슴에	-10.0785
▁빠진	-10.0786
▁엄	-10.0791
▁레이	-10.0793
앞	-10.0796
배우가	-10.0802
절대	-10.081
▁충	-10.0812
기로	-10.0813
허접	-10.0823
▁용기	-10.0827
쭉	-10.0829
