<pad>	0
<s>	0
</s>	0
<unk>	0
<PAD>	0
<BOS>	0
<EOS>	0
<UNK>	0
▁the	-2.93936
▁.	-3.15677
s	-3.37276
▁to	-3.82127
▁a	-3.82168
▁of	-3.86922
ed	-3.8703
▁in	-3.95173
▁and	-4.02773
ing	-4.24945
▁s	-4.35456
▁on	-4.81328
▁said	-4.8224
▁for	-4.89613
▁that	-4.92316
y	-4.94756
d	-5.08657
▁is	-5.12438
ly	-5.14783
▁	-5.19065
▁was	-5.20371
▁with	-5.22994
▁be	-5.25522
▁it	-5.34165
▁he	-5.43324
▁at	-5.44033
▁an	-5.50914
▁from	-5.54927
▁by	-5.569
▁as	-5.60427
▁has	-5.61295
▁have	-5.69846
▁his	-5.69858
▁are	-5.81971
▁but	-5.87689
e	-5.87983
▁were	-5.90466
▁will	-5.91361
▁not	-5.98212
▁who	-6.03957
▁u	-6.08141
▁after	-6.08705
▁had	-6.11485
▁been	-6.17104
▁they	-6.19001
▁this	-6.19939
n	-6.2423
▁their	-6.24491
▁people	-6.25474
▁year	-6.25675
▁i	-6.26679
▁about	-6.27903
▁more	-6.283
▁t	-6.28579
▁its	-6.30658
▁two	-6.32529
▁new	-6.34839
▁korea	-6.35461
▁we	-6.36484
t	-6.37789
▁which	-6.3985
▁one	-6.40094
▁president	-6.40608
▁up	-6.4238
▁her	-6.43587
▁government	-6.44432
▁would	-6.45314
▁or	-6.48779
▁north	-6.51219
▁she	-6.52643
▁also	-6.54114
▁out	-6.55464
▁than	-6.55919
▁over	-6.61478
▁last	-6.62742
▁cnn	-6.63864
ies	-6.64424
▁police	-6.64501
▁when	-6.67024
▁first	-6.67268
▁south	-6.68141
▁there	-6.74303
▁other	-6.764
▁some	-6.76583
▁us	-6.76651
▁into	-6.77931
▁all	-6.78664
r	-6.79318
▁no	-6.81835
▁time	-6.82438
er	-6.83222
▁told	-6.86071
es	-6.86628
▁world	-6.87231
a	-6.8748
▁korean	-6.89491
l	-6.89652
an	-6.91419
▁state	-6.92577
▁percent	-6.93825
▁you	-6.94517
▁years	-6.95034
▁can	-6.95838
▁united	-6.98064
▁could	-7.00033
on	-7.00214
▁them	-7.00786
▁if	-7.0137
▁according	-7.01382
▁officials	-7.01653
▁al	-7.04396
▁country	-7.05252
▁party	-7.05787
▁three	-7.0595
▁monday	-7.06793
▁iraq	-7.07381
▁minister	-7.07805
▁militar	-7.08343
▁tuesday	-7.09097
▁says	-7.09672
▁national	-7.09696
▁day	-7.10823
ese	-7.11036
▁what	-7.13255
o	-7.1425
▁kill	-7.14472
▁obama	-7.14902
▁week	-7.15021
▁states	-7.16249
▁like	-7.1694
▁him	-7.17293
▁million	-7.17679
▁wednesday	-7.17697
▁japan	-7.18112
▁before	-7.18231
▁most	-7.19147
▁old	-7.19228
▁since	-7.20487
▁against	-7.20523
▁sunday	-7.20641
▁so	-7.21872
▁now	-7.22548
ce	-7.2256
▁bush	-7.23356
▁china	-7.2353
▁nuclear	-7.23976
▁where	-7.24664
▁down	-7.2478
al	-7.25043
▁near	-7.25283
▁m	-7.25882
▁dur	-7.26236
▁under	-7.27174
▁take	-7.27519
▁say	-7.27574
▁back	-7.28715
cause	-7.29417
▁official	-7.2991
▁off	-7.30278
▁may	-7.30323
▁city	-7.30341
▁nation	-7.30443
▁un	-7.30665
▁thursday	-7.30676
▁re	-7.30755
▁former	-7.30811
▁security	-7.32946
▁just	-7.32969
▁whil	-7.33337
▁reported	-7.34301
▁four	-7.34383
▁house	-7.34452
tween	-7.34516
▁made	-7.35814
▁war	-7.36891
▁american	-7.37843
ish	-7.38138
▁high	-7.39391
▁group	-7.40416
▁month	-7.4086
▁many	-7.41604
▁through	-7.42442
▁do	-7.44177
▁end	-7.44544
▁news	-7.46372
▁man	-7.46599
▁plan	-7.47241
▁being	-7.47642
i	-7.48227
▁including	-7.48605
▁called	-7.48723
▁show	-7.50425
▁did	-7.5109
▁statement	-7.51439
▁home	-7.51785
▁b	-7.52724
▁our	-7.52806
▁international	-7.52808
▁get	-7.5305
▁any	-7.53611
▁six	-7.54081
▁help	-7.54132
▁found	-7.54444
▁work	-7.57405
▁report	-7.57653
▁th	-7.57845
▁part	-7.58015
▁won	-7.58555
▁reports	-7.59037
▁court	-7.59149
▁next	-7.59748
▁foreign	-7.60595
▁five	-7.61205
▁second	-7.61721
▁talks	-7.61901
▁make	-7.62183
▁attack	-7.62403
▁my	-7.62566
▁death	-7.62622
▁still	-7.62671
▁go	-7.62813
▁days	-7.63873
▁how	-7.64028
▁prime	-7.65422
▁long	-7.66124
▁troops	-7.66413
▁seoul	-7.67411
in	-7.67413
▁office	-7.67591
other	-7.67916
en	-7.68511
▁authorit	-7.69208
able	-7.69387
▁around	-7.69877
▁want	-7.69956
▁leas	-7.70678
▁recent	-7.71072
▁hour	-7.71578
▁top	-7.73004
▁release	-7.73063
▁set	-7.73215
▁ministry	-7.73328
▁come	-7.73432
▁spokesm	-7.73747
▁leader	-7.73769
▁arm	-7.75092
▁know	-7.75108
▁way	-7.75248
ther	-7.75409
▁clinton	-7.76241
▁program	-7.76279
hose	-7.77202
▁lead	-7.77498
▁see	-7.77525
▁washington	-7.77737
▁public	-7.78283
▁w	-7.78373
▁close	-7.78711
▁support	-7.78973
▁company	-7.79037
▁place	-7.79045
▁n	-7.79434
ity	-7.795
▁site	-7.7952
▁agency	-7.8083
▁presidential	-7.81394
▁iraqi	-7.81458
▁expected	-7.81515
man	-7.81536
ion	-7.82014
▁bank	-7.82316
▁well	-7.82589
▁chief	-7.82593
▁look	-7.82671
c	-7.82919
▁return	-7.82989
out	-7.83047
▁saying	-7.83095
▁even	-7.83202
▁press	-7.83431
▁brit	-7.83819
▁billion	-7.83985
▁children	-7.8444
▁forces	-7.85149
▁both	-7.85612
▁york	-7.85618
▁should	-7.86371
▁earlie	-7.86563
▁political	-7.86659
▁campaign	-7.87078
▁election	-7.87194
▁early	-7.8737
▁number	-7.87458
▁died	-7.87559
▁believe	-7.8781
▁head	-7.87822
▁arrest	-7.88052
▁members	-7.88221
▁saturday	-7.89011
▁white	-7.89543
▁chin	-7.8986
▁general	-7.89981
▁times	-7.90063
▁meeting	-7.90174
▁friday	-7.90592
▁came	-7.91497
▁kim	-7.91809
▁countries	-7.91824
▁democratic	-7.9235
▁women	-7.92571
▁fire	-7.92622
▁p	-7.92658
very	-7.92921
▁car	-7.92958
▁economic	-7.93099
▁claim	-7.93327
▁air	-7.93602
▁team	-7.93702
▁health	-7.93704
▁among	-7.94592
▁good	-7.94771
▁took	-7.95785
▁going	-7.95918
▁power	-7.9597
▁family	-7.96001
▁ask	-7.96008
▁use	-7.96157
▁center	-7.96299
▁think	-7.96303
▁issue	-7.96434
▁months	-7.96531
▁visit	-7.96986
est	-7.97943
▁lee	-7.98119
▁human	-7.98542
▁later	-7.98646
▁much	-7.98777
▁night	-7.98948
▁capital	-7.99013
▁try	-7.99135
▁move	-7.9921
▁life	-7.99421
▁force	-7.99587
▁face	-7.99641
▁left	-8.00075
▁need	-8.0013
▁john	-8.01488
▁ago	-8.01678
▁yesterday	-8.01858
ment	-8.0217
▁large	-8.02369
▁k	-8.02375
▁then	-8.02799
▁secretary	-8.03394
▁major	-8.03464
▁deal	-8.04687
▁men	-8.04771
▁area	-8.04932
h	-8.05165
▁pakistan	-8.05557
▁allow	-8.05574
▁run	-8.05656
▁turn	-8.05744
▁held	-8.06973
▁iran	-8.08094
▁same	-8.08274
▁business	-8.08665
m	-8.08969
▁market	-8.08991
▁oil	-8.09443
▁case	-8.09469
▁right	-8.09753
ers	-8.09787
▁me	-8.09813
▁de	-8.09913
▁severa	-8.09943
▁local	-8.09994
▁own	-8.10006
▁main	-8.10347
▁department	-8.10592
▁put	-8.10974
▁today	-8.11312
▁hit	-8.11454
▁university	-8.11535
▁media	-8.11587
▁don	-8.12081
▁school	-8.12083
▁dead	-8.12389
▁opposition	-8.12862
▁start	-8.12948
▁economy	-8.13012
▁appear	-8.13157
▁third	-8.13166
▁record	-8.13489
▁past	-8.13567
▁militant	-8.13628
▁roh	-8.13632
▁law	-8.13715
▁concern	-8.13936
▁half	-8.13984
▁call	-8.14209
▁candidate	-8.14401
▁leaders	-8.14532
▁morning	-8.14572
▁win	-8.14585
▁vote	-8.14676
▁financial	-8.14869
▁these	-8.15391
▁space	-8.15531
▁few	-8.15813
land	-8.17285
▁london	-8.17398
▁taliban	-8.17399
▁defense	-8.17559
▁whe	-8.176
▁late	-8.17968
▁e	-8.18107
▁sign	-8.1834
▁clear	-8.18851
▁film	-8.19343
▁com	-8.19571
▁free	-8.19666
▁remain	-8.19764
▁your	-8.20532
▁f	-8.2071
▁test	-8.20987
▁hospital	-8.21105
▁open	-8.21215
▁water	-8.21288
▁beijing	-8.21317
le	-8.21536
▁name	-8.21847
▁workers	-8.2212
▁administration	-8.22153
▁afghanistan	-8.22155
▁money	-8.22235
▁base	-8.22264
▁change	-8.22394
▁per	-8.2243
▁d	-8.22441
▁palestinian	-8.2249
ve	-8.2249
▁service	-8.22504
▁german	-8.22661
▁final	-8.22867
▁mccain	-8.23166
▁rule	-8.23481
▁does	-8.23779
▁line	-8.23988
▁eight	-8.2419
such	-8.24213
▁increase	-8.2505
▁source	-8.25055
▁park	-8.25065
▁great	-8.25226
▁system	-8.25539
▁play	-8.25586
▁best	-8.25631
▁attacks	-8.25643
▁announc	-8.25818
▁led	-8.25893
▁already	-8.25919
▁baghdad	-8.26096
▁big	-8.2614
▁central	-8.26327
▁give	-8.26985
▁strong	-8.27172
▁along	-8.27176
▁killing	-8.27187
▁march	-8.27331
ation	-8.27388
▁province	-8.27617
▁small	-8.27678
▁began	-8.27708
▁decision	-8.28169
▁trade	-8.28178
▁far	-8.28589
▁video	-8.28705
▁control	-8.28778
▁hope	-8.29302
▁seven	-8.29468
▁bomb	-8.29594
▁current	-8.2983
▁co	-8.30206
▁ap	-8.30371
▁thousand	-8.30375
▁cut	-8.30418
▁bill	-8.30504
each	-8.30534
▁keep	-8.30715
▁miles	-8.30722
▁away	-8.30876
▁operation	-8.31061
▁fund	-8.31564
▁french	-8.31844
▁post	-8.31956
▁rights	-8.32156
▁continue	-8.32216
▁conference	-8.3222
▁however	-8.32229
▁become	-8.32408
▁israeli	-8.32438
▁food	-8.32494
▁region	-8.3257
▁israel	-8.32868
▁station	-8.33385
▁consider	-8.33496
▁southern	-8.33715
▁mak	-8.34137
▁attempt	-8.34468
▁barack	-8.3447
▁web	-8.34651
▁soldiers	-8.34778
▁agreement	-8.34898
▁global	-8.35287
▁woman	-8.3549
yang	-8.35548
▁information	-8.35623
▁spokes	-8.36433
▁gas	-8.36463
▁violence	-8.36774
th	-8.36876
▁east	-8.36943
▁bas	-8.36957
▁european	-8.37234
▁qa	-8.37702
▁sen	-8.37753
▁border	-8.37949
▁weapons	-8.38245
▁others	-8.38338
▁young	-8.38485
▁star	-8.38643
▁russia	-8.38745
▁here	-8.38784
▁c	-8.38886
▁person	-8.38891
▁injur	-8.39077
▁offer	-8.39292
▁plann	-8.39808
▁town	-8.39967
▁cause	-8.39973
▁union	-8.40241
▁condition	-8.4037
▁action	-8.40399
▁rate	-8.40456
▁director	-8.40558
▁live	-8.41033
▁committee	-8.41157
st	-8.41208
▁full	-8.41535
▁students	-8.41541
▁prices	-8.42065
▁following	-8.42203
▁ve	-8.42321
▁northern	-8.42375
▁weeks	-8.42583
▁internet	-8.43196
▁federal	-8.43403
▁count	-8.43408
▁peace	-8.4342
ic	-8.43773
▁article	-8.43819
▁point	-8.44085
▁order	-8.4422
▁california	-8.44657
▁pyong	-8.44868
▁republican	-8.45112
▁confirm	-8.45177
▁alleged	-8.45208
▁added	-8.45791
▁short	-8.45846
▁every	-8.45916
▁britain	-8.45928
▁might	-8.46141
▁grow	-8.46567
▁talk	-8.46765
▁launch	-8.46798
▁aid	-8.46965
▁total	-8.4699
▁never	-8.47013
▁include	-8.47113
▁congress	-8.47213
▁target	-8.47213
▁hundred	-8.47396
▁comment	-8.47469
▁side	-8.47649
▁key	-8.484
▁acros	-8.48435
▁outside	-8.48534
▁ahead	-8.48767
▁immediate	-8.48954
▁organization	-8.494
▁points	-8.49627
▁investigation	-8.49657
▁went	-8.49719
▁member	-8.49745
▁research	-8.49928
▁anti	-8.50044
▁emergency	-8.50083
um	-8.50708
▁senior	-8.5095
▁stock	-8.51222
▁must	-8.51223
▁cost	-8.51594
▁little	-8.51632
▁accus	-8.51737
▁game	-8.5183
▁working	-8.52047
▁france	-8.52094
▁real	-8.521
▁hold	-8.52172
▁body	-8.52189
▁crisis	-8.52303
te	-8.52329
▁find	-8.52549
▁possible	-8.52599
▁follow	-8.52701
▁energy	-8.52992
▁ban	-8.53109
▁got	-8.53645
▁stop	-8.5388
▁question	-8.54099
▁companies	-8.54135
▁prosecutor	-8.54137
▁study	-8.54178
▁charges	-8.54233
▁again	-8.54332
▁involv	-8.54411
▁elections	-8.54686
▁west	-8.54896
us	-8.54926
▁hyun	-8.5502
▁january	-8.55064
▁council	-8.55694
▁newspaper	-8.55768
uch	-8.5585
▁hard	-8.55954
▁speak	-8.55993
een	-8.56182
▁latest	-8.56291
▁race	-8.56365
▁june	-8.565
▁building	-8.5681
▁sea	-8.56831
▁age	-8.56919
▁share	-8.57525
▁reporters	-8.57602
▁meet	-8.57827
▁red	-8.57932
▁july	-8.57978
▁tell	-8.58078
▁due	-8.58117
▁america	-8.58194
▁previous	-8.58386
▁round	-8.58619
▁russian	-8.58862
▁further	-8.58872
▁interview	-8.58886
▁pay	-8.59038
▁toward	-8.59073
▁mean	-8.59097
▁suicide	-8.59122
▁provide	-8.59786
▁policy	-8.59982
▁afghan	-8.60087
▁george	-8.60095
▁travel	-8.60106
▁child	-8.60111
▁coast	-8.60171
▁airport	-8.60218
▁search	-8.60379
▁less	-8.60395
▁carry	-8.60626
▁weekend	-8.60831
▁charge	-8.60945
▁interest	-8.60948
▁england	-8.61076
▁ruling	-8.61078
▁list	-8.61183
▁term	-8.61971
raf	-8.62008
▁process	-8.62014
▁poll	-8.62179
▁tour	-8.62321
▁gaza	-8.6235
▁september	-8.62574
▁television	-8.6258
▁ever	-8.62885
▁minutes	-8.62943
eda	-8.6297
▁judge	-8.63189
▁demand	-8.63301
▁hostage	-8.63343
▁damage	-8.63412
▁couple	-8.63597
▁bring	-8.63754
▁medical	-8.63849
▁future	-8.63909
▁efforts	-8.63961
▁lost	-8.63971
▁hav	-8.64054
▁scientist	-8.64095
▁son	-8.64226
▁too	-8.64303
ness	-8.64461
▁level	-8.646
▁lawmaker	-8.64622
▁storm	-8.64638
▁groups	-8.64878
▁develop	-8.65218
▁act	-8.65375
▁street	-8.65406
▁o	-8.65499
self	-8.65537
▁executive	-8.65642
▁elect	-8.65752
▁black	-8.66253
▁father	-8.66439
▁send	-8.66512
▁wide	-8.66532
▁island	-8.6667
▁victory	-8.66745
▁grand	-8.66856
▁serious	-8.66945
▁shot	-8.67072
▁series	-8.67379
▁better	-8.67485
▁terrorist	-8.67565
▁lot	-8.67655
▁suggest	-8.6768
▁communist	-8.67742
▁goal	-8.67862
▁break	-8.67961
▁stay	-8.68273
▁mother	-8.68505
ry	-8.68729
▁industry	-8.6907
▁fuel	-8.69086
woman	-8.69249
▁missile	-8.69341
▁sent	-8.69431
▁strike	-8.69485
▁december	-8.69608
▁pro	-8.69671
▁tv	-8.69976
▁musha	-8.69986
▁hand	-8.70045
▁sex	-8.70095
▁apri	-8.70148
▁almost	-8.70704
▁fall	-8.70768
▁watch	-8.70797
▁parliament	-8.70856
▁incident	-8.70908
▁hotel	-8.7097
▁heart	-8.71005
▁mission	-8.71096
▁threaten	-8.71275
▁direct	-8.71417
▁result	-8.71447
age	-8.71589
▁cell	-8.72369
▁yet	-8.72385
▁seek	-8.72448
hind	-8.72551
though	-8.72638
to	-8.72674
▁wounded	-8.72781
▁europe	-8.72799
▁really	-8.73111
▁important	-8.73182
▁enough	-8.73186
▁chairman	-8.73469
▁history	-8.73471
▁nine	-8.73473
▁inside	-8.73815
▁asia	-8.73913
▁ground	-8.74012
▁november	-8.74023
▁david	-8.74023
▁flight	-8.74052
▁front	-8.74078
▁special	-8.74115
cy	-8.74162
▁wall	-8.74178
▁prison	-8.74234
▁western	-8.74479
▁voter	-8.74502
▁vehicle	-8.74589
▁job	-8.74613
▁soon	-8.75056
▁wife	-8.75451
ous	-8.75532
▁plane	-8.75655
▁player	-8.75696
▁rice	-8.7574
▁given	-8.75801
▁complete	-8.75811
▁discuss	-8.75952
ought	-8.75987
▁democrat	-8.7603
g	-8.76197
▁fighting	-8.7634
▁room	-8.76424
▁protest	-8.76551
▁amid	-8.76659
▁started	-8.76762
na	-8.76803
u	-8.76896
▁private	-8.77178
▁estimate	-8.77225
▁cross	-8.77226
▁india	-8.77541
▁whose	-8.77706
▁role	-8.77728
▁middle	-8.77759
▁season	-8.77872
▁crash	-8.78053
▁price	-8.7807
▁foot	-8.78378
son	-8.78412
▁ship	-8.78714
coming	-8.78878
▁walk	-8.78938
f	-8.7903
▁mark	-8.79112
▁associat	-8.79786
▁different	-8.79835
▁commission	-8.80017
▁exchange	-8.80039
▁light	-8.80048
▁august	-8.80073
▁rebel	-8.80138
▁negotiation	-8.80145
▁supporter	-8.80307
▁step	-8.80382
k	-8.80503
▁san	-8.80606
▁evidence	-8.80731
▁board	-8.80825
▁though	-8.80951
▁problem	-8.80991
▁victims	-8.81191
▁district	-8.8164
▁join	-8.81683
▁development	-8.81686
▁warn	-8.81874
▁dozen	-8.81945
▁boy	-8.82199
▁protect	-8.82214
▁conduct	-8.82258
▁liv	-8.82282
▁problems	-8.82293
▁pressure	-8.82479
▁animal	-8.82567
▁situation	-8.82865
▁fail	-8.83014
vez	-8.83238
▁cha	-8.83241
known	-8.83475
▁gave	-8.8349
▁met	-8.83556
▁homes	-8.83565
▁australia	-8.83602
▁areas	-8.83609
▁larges	-8.83894
▁resident	-8.8401
▁road	-8.84124
▁leave	-8.84165
▁lower	-8.8422
ntil	-8.84254
▁february	-8.84418
▁movie	-8.84606
▁am	-8.84622
▁bad	-8.84811
▁train	-8.84858
▁primar	-8.85317
▁bus	-8.8545
▁summit	-8.85678
▁senate	-8.8568
▁analyst	-8.85681
▁gen	-8.85776
▁trip	-8.85845
less	-8.85852
▁express	-8.85857
▁church	-8.86
▁lawyer	-8.86002
▁fell	-8.86003
▁risk	-8.86317
▁crew	-8.8632
▁inter	-8.86438
▁low	-8.86514
▁senator	-8.86954
▁tried	-8.87029
▁happen	-8.87094
▁thought	-8.87167
▁disease	-8.87183
▁link	-8.87199
▁heavy	-8.87275
▁serve	-8.87493
▁illegal	-8.87598
▁pakistani	-8.87761
▁prevent	-8.87921
▁urg	-8.88031
▁rival	-8.88253
▁let	-8.88268
ally	-8.88384
ance	-8.88459
▁results	-8.88653
▁speech	-8.88898
▁los	-8.88981
▁land	-8.89007
▁wanted	-8.89022
▁vice	-8.89023
▁relations	-8.89062
▁october	-8.89226
▁together	-8.89254
▁intelligen	-8.89362
▁protesters	-8.89387
▁address	-8.8943
ty	-8.89763
▁pull	-8.89777
▁florida	-8.9055
▁something	-8.90556
▁project	-8.90741
▁moo	-8.90751
▁request	-8.90882
▁tokyo	-8.90886
wide	-8.90922
▁mid	-8.91098
▁summer	-8.91218
▁cup	-8.9157
▁stage	-8.91712
▁hamas	-8.9189
▁position	-8.91915
▁ll	-8.91929
▁product	-8.92006
▁phone	-8.92041
▁attorney	-8.92227
▁justice	-8.92232
▁crowd	-8.92237
▁crime	-8.92242
▁leban	-8.92245
▁technology	-8.92247
▁unti	-8.92251
▁online	-8.92353
▁loss	-8.9236
mar	-8.92577
▁hong	-8.92583
▁growth	-8.92603
▁thai	-8.92624
▁attend	-8.92728
▁calls	-8.92749
z	-8.92765
▁decided	-8.92853
ary	-8.93065
▁eastern	-8.93184
▁labor	-8.93203
▁begin	-8.93237
▁muslim	-8.93247
▁quick	-8.9325
▁getting	-8.93284
▁j	-8.93294
▁brown	-8.93306
one	-8.93325
▁focus	-8.93368
ism	-8.93501
▁paris	-8.93604
▁hill	-8.93607
▁daughter	-8.93608
▁fight	-8.93698
▁survey	-8.93747
▁announce	-8.93755
▁coalition	-8.93933
▁popular	-8.93957
▁girl	-8.94027
▁sell	-8.94063
biggest	-8.94088
▁battle	-8.94326
▁markets	-8.94557
▁approv	-8.94603
▁treat	-8.94637
▁league	-8.94648
▁chance	-8.947
▁rise	-8.94747
▁gold	-8.94761
▁reached	-8.94823
▁assembly	-8.95008
▁needed	-8.95092
▁officer	-8.95116
▁award	-8.95252
▁apparent	-8.95324
▁missing	-8.95369
▁fan	-8.95415
▁despi	-8.95439
▁h	-8.95749
▁saw	-8.96142
▁tak	-8.96179
▁credit	-8.96325
▁games	-8.96342
▁koreans	-8.96347
▁hillary	-8.96387
▁pick	-8.96697
▁buy	-8.9682
▁tax	-8.96842
▁legal	-8.96873
▁releas	-8.96901
▁joint	-8.96914
▁fee	-8.96918
▁kind	-8.97053
co	-8.97181
▁effort	-8.97248
▁scene	-8.97443
▁match	-8.97588
▁expect	-8.97613
▁asian	-8.9762
▁love	-8.9763
ard	-8.97822
▁olympic	-8.98012
▁democrac	-8.98152
▁stand	-8.98262
ive	-8.98337
▁officers	-8.98426
p	-8.98484
▁services	-8.98486
▁feel	-8.98558
▁sentence	-8.98792
▁sarkozy	-8.98872
▁jail	-8.98885
▁nomination	-8.98887
▁music	-8.99154
▁r	-8.99561
▁blood	-8.99646
▁seem	-8.99941
▁bid	-8.99954
▁polls	-9.00091
▁threat	-9.00221
ri	-9.00231
▁cover	-9.00265
▁drug	-9.00271
▁caus	-9.00342
▁form	-9.00745
came	-9.00746
by	-9.00843
▁texas	-9.01066
▁running	-9.01084
▁staff	-9.01135
▁issues	-9.0115
taken	-9.01267
▁network	-9.01519
▁event	-9.0155
▁turkey	-9.01817
▁quarter	-9.01821
▁host	-9.01912
▁destroy	-9.01996
▁robert	-9.02094
▁population	-9.02188
▁letter	-9.02587
▁australian	-9.02789
▁protests	-9.02794
▁paul	-9.02883
▁experts	-9.02901
side	-9.02927
▁blast	-9.02934
▁deput	-9.02939
▁delay	-9.02945
▁community	-9.03082
▁murder	-9.03155
▁jobs	-9.0326
▁ra	-9.03851
▁governor	-9.03927
▁receiv	-9.03977
▁field	-9.04135
▁story	-9.0415
▁higher	-9.04224
▁idea	-9.04348
▁why	-9.04526
▁radio	-9.04603
greed	-9.04893
▁image	-9.04897
▁safety	-9.05234
▁association	-9.05256
▁sales	-9.0555
x	-9.05643
▁river	-9.05824
▁things	-9.05887
▁embass	-9.05994
▁plant	-9.06021
▁beat	-9.06029
ra	-9.06109
▁title	-9.06191
▁message	-9.06554
▁opened	-9.06615
▁cit	-9.06692
▁deep	-9.06742
▁resolution	-9.06772
▁sanction	-9.06776
▁continued	-9.06818
▁mov	-9.06873
▁suffer	-9.06965
▁camp	-9.07109
or	-9.07153
▁ki	-9.07159
▁lives	-9.0736
▁civilians	-9.07415
▁similar	-9.07557
▁appeal	-9.07559
▁book	-9.07574
▁firm	-9.07956
▁trial	-9.07971
▁debate	-9.07977
▁average	-9.08088
▁fear	-9.08109
▁earth	-9.08355
▁rose	-9.08366
▁g	-9.08384
▁production	-9.08397
▁daily	-9.08408
▁minute	-9.0857
▁researcher	-9.08581
ways	-9.08602
whil	-9.08605
▁aim	-9.08695
▁delegates	-9.0871
▁safe	-9.08722
▁rais	-9.08982
▁date	-9.09141
▁initial	-9.09152
▁royal	-9.09155
▁often	-9.0939
▁ceremon	-9.09549
▁doing	-9.09718
▁identified	-9.09787
ton	-9.09831
▁airline	-9.09867
▁husband	-9.09952
▁journalist	-9.09972
▁measures	-9.10019
▁king	-9.10119
▁poor	-9.10366
▁africa	-9.10572
▁receive	-9.10693
▁computer	-9.10863
▁wait	-9.11065
▁care	-9.11198
▁iranian	-9.11198
▁kong	-9.11331
▁drive	-9.1143
▁michael	-9.11583
▁contain	-9.11739
▁shooting	-9.11971
▁moment	-9.12018
▁famili	-9.12317
▁neighbor	-9.12404
▁parents	-9.12458
▁arriv	-9.12613
▁done	-9.12716
▁st	-9.12726
▁investigator	-9.12873
▁fired	-9.12875
▁fact	-9.13001
▁tourist	-9.13337
pent	-9.13478
▁present	-9.13764
▁quot	-9.13818
taking	-9.13845
▁commander	-9.13885
▁dispute	-9.14039
▁accident	-9.14056
▁reform	-9.14068
▁ordered	-9.14176
▁movement	-9.14184
▁facilit	-9.1438
▁certain	-9.14499
▁transport	-9.14499
▁club	-9.14504
▁raise	-9.1454
▁burn	-9.14597
▁reach	-9.14619
▁dr	-9.14806
▁affair	-9.14922
▁education	-9.14979
▁african	-9.15124
▁prince	-9.15233
▁involve	-9.15274
▁push	-9.1531
▁ambassador	-9.15348
▁increasing	-9.15348
▁period	-9.15507
▁suspected	-9.15528
▁details	-9.15536
▁included	-9.15586
▁islami	-9.15781
▁sexual	-9.15785
▁rest	-9.15951
▁related	-9.16385
▁cars	-9.16438
▁professor	-9.16636
▁dow	-9.1675
▁matter	-9.16785
▁accept	-9.16848
▁view	-9.16988
▁afternoon	-9.17069
▁wear	-9.17184
▁account	-9.17205
▁difficult	-9.17229
▁english	-9.17503
▁potential	-9.17504
▁cat	-9.17626
▁gain	-9.17679
▁rock	-9.17826
▁majorit	-9.17908
▁rally	-9.17976
hutto	-9.18026
▁ready	-9.18094
▁manager	-9.18098
▁bodie	-9.18133
▁reject	-9.18338
▁cabinet	-9.18379
▁activities	-9.1845
▁contract	-9.187
nato	-9.18717
▁draw	-9.18745
▁detain	-9.18817
▁kilometer	-9.18819
▁brother	-9.18832
▁huge	-9.18983
▁leav	-9.19245
▁block	-9.19678
▁design	-9.19683
ung	-9.1969
▁contact	-9.19706
▁patient	-9.19732
▁course	-9.19759
▁challenge	-9.19857
truck	-9.19975
hua	-9.20048
▁finish	-9.20147
▁terror	-9.20195
▁access	-9.20214
▁holding	-9.20242
▁saudi	-9.20602
▁opening	-9.2078
▁indian	-9.20788
stead	-9.2086
ble	-9.20879
rought	-9.20915
▁played	-9.21089
▁rescue	-9.21396
▁broadcast	-9.21646
▁doctors	-9.21663
▁conservative	-9.21959
▁treatment	-9.22001
▁announcement	-9.22024
▁sure	-9.22039
za	-9.22207
▁turk	-9.2221
▁cases	-9.22254
▁marine	-9.22323
▁progress	-9.224
bc	-9.22495
▁broke	-9.22507
▁track	-9.22681
▁limit	-9.22831
▁peninsula	-9.22874
▁response	-9.22874
▁suspend	-9.22874
▁enter	-9.22877
▁create	-9.23328
▁institute	-9.23349
▁civil	-9.23528
▁deliver	-9.23561
▁raid	-9.23851
▁prisoner	-9.23917
▁hearing	-9.24084
▁check	-9.24271
ler	-9.24293
▁common	-9.24374
▁cities	-9.24437
▁village	-9.24483
▁friend	-9.24585
▁spoke	-9.24589
▁material	-9.24592
▁partie	-9.24695
▁mexico	-9.2473
▁lift	-9.24758
▁shows	-9.24782
▁passengers	-9.2479
▁probabl	-9.24822
▁forward	-9.24875
▁agree	-9.24906
▁non	-9.24909
▁single	-9.25018
wood	-9.25066
▁critical	-9.25105
▁means	-9.25117
▁streets	-9.25168
▁illinois	-9.25199
▁taiwan	-9.25199
▁square	-9.25204
▁interior	-9.2525
▁published	-9.25521
▁trading	-9.25672
▁actor	-9.25729
▁understand	-9.25734
▁vot	-9.2585
▁session	-9.26145
re	-9.26319
▁passed	-9.26925
▁rain	-9.26994
▁separate	-9.27013
▁describ	-9.27031
▁green	-9.27041
ey	-9.27079
▁explosion	-9.271
▁relationship	-9.27103
▁investor	-9.27124
▁investment	-9.27129
ney	-9.27265
▁warning	-9.27282
▁spread	-9.27377
▁refus	-9.27413
ful	-9.27473
▁l	-9.27526
▁islam	-9.27551
▁allegation	-9.27583
▁nothing	-9.27599
▁spending	-9.27718
ial	-9.27912
▁diplomatic	-9.28127
gnp	-9.28175
▁secret	-9.28449
▁index	-9.28581
▁fast	-9.28851
▁nav	-9.28868
▁chicago	-9.29037
▁annual	-9.29426
▁insurgent	-9.29527
▁data	-9.29553
▁citizens	-9.29617
selves	-9.29981
▁giant	-9.30024
▁rising	-9.30066
▁nominee	-9.30515
▁female	-9.30515
▁actual	-9.30516
▁investigat	-9.30627
geles	-9.30634
▁personal	-9.30903
▁natural	-9.30919
▁criminal	-9.31012
▁helicopter	-9.31012
▁weather	-9.31024
▁winning	-9.31027
▁virginia	-9.3103
▁longer	-9.31051
▁avoid	-9.31069
▁sold	-9.31185
▁pai	-9.31254
▁fly	-9.31421
▁sun	-9.31422
▁mayor	-9.31558
▁experience	-9.31817
time	-9.31914
▁italian	-9.32023
▁schedule	-9.32116
▁code	-9.32117
▁smith	-9.32269
▁friends	-9.32498
▁shiite	-9.3252
▁satellite	-9.32521
▁require	-9.32771
▁export	-9.32778
▁abo	-9.32997
▁particular	-9.33028
▁lack	-9.33043
▁ran	-9.33069
▁social	-9.33172
▁chung	-9.33305
▁moon	-9.33376
▁independent	-9.33429
▁discovered	-9.33498
▁century	-9.33701
▁range	-9.3372
▁eu	-9.3375
▁truck	-9.33766
▁decades	-9.33788
▁injuries	-9.33839
▁mass	-9.33943
▁success	-9.33986
▁snow	-9.34018
▁boat	-9.34081
▁provid	-9.34115
▁availab	-9.34126
▁dollar	-9.34286
▁size	-9.34328
▁adding	-9.34469
▁employees	-9.34481
▁construction	-9.34571
▁italy	-9.34628
▁blue	-9.34885
▁guard	-9.34943
▁science	-9.3511
▁camera	-9.35131
▁worth	-9.35146
▁finding	-9.35171
▁wors	-9.35693
▁la	-9.35714
▁committ	-9.35743
▁color	-9.358
▁toll	-9.35886
▁nasa	-9.36058
▁xin	-9.36144
▁rare	-9.36173
▁additional	-9.36265
▁seat	-9.36292
▁declar	-9.36343
▁visitor	-9.36409
▁flood	-9.3645
▁mail	-9.36453
▁steps	-9.36593
▁earthquake	-9.36654
▁unit	-9.36852
▁espe	-9.3707
▁establish	-9.37093
▁refugee	-9.37093
▁college	-9.37185
▁supreme	-9.37186
▁barrel	-9.37194
▁jones	-9.37223
▁honor	-9.37257
▁operat	-9.37281
pain	-9.373
▁port	-9.37311
▁industrial	-9.3766
▁gun	-9.37706
▁anything	-9.37719
cially	-9.37749
▁insist	-9.37816
▁sever	-9.37941
▁voice	-9.38022
▁pass	-9.38063
▁parts	-9.38103
▁resign	-9.38226
▁everything	-9.38252
▁standard	-9.38256
▁peaceful	-9.38275
▁zone	-9.38304
▁dae	-9.38318
▁command	-9.38366
▁slow	-9.38545
▁read	-9.3861
▁approach	-9.38729
▁maintain	-9.38788
▁reactor	-9.38795
▁extend	-9.38891
men	-9.38973
▁thing	-9.3899
▁build	-9.39006
▁import	-9.39021
▁gather	-9.39035
▁ice	-9.39414
▁quit	-9.39517
▁wound	-9.39567
ley	-9.39799
▁moscow	-9.39872
▁prosecution	-9.39875
▁defeat	-9.39877
▁figure	-9.4007
▁dropp	-9.40157
▁dollars	-9.40171
▁super	-9.40281
▁value	-9.40283
▁schedul	-9.40315
▁massive	-9.4044
▁original	-9.40539
▁peter	-9.40755
▁deni	-9.40872
▁condemn	-9.40968
▁envoy	-9.40968
▁carolina	-9.40968
▁regard	-9.40968
▁opportunit	-9.40993
▁kar	-9.41081
▁ben	-9.41082
▁banks	-9.41429
▁represent	-9.41495
spite	-9.41507
▁attention	-9.41522
▁cancer	-9.41534
▁shut	-9.4155
▁occurr	-9.41565
▁speed	-9.41588
▁shin	-9.41809
▁produc	-9.41939
▁mountain	-9.42038
▁alliance	-9.42079
▁aircraft	-9.42087
▁schools	-9.42089
▁store	-9.42145
▁convicted	-9.42194
▁le	-9.42195
▁ii	-9.42208
▁born	-9.42231
▁engineer	-9.42323
▁criticiz	-9.4239
▁uri	-9.42428
ose	-9.42444
▁driving	-9.42635
▁significant	-9.42661
▁driver	-9.42878
▁questions	-9.42915
▁produce	-9.43
▁resume	-9.43063
aught	-9.43147
▁uk	-9.43175
▁jump	-9.43199
▁consumer	-9.43231
▁pre	-9.43339
bi	-9.43341
▁remarks	-9.43374
kept	-9.43382
▁suspect	-9.43557
▁il	-9.43677
▁pacifi	-9.43761
▁brain	-9.43769
▁usual	-9.4377
▁student	-9.43788
ritten	-9.4392
▁environmental	-9.4394
▁normal	-9.44317
▁marriage	-9.44329
▁discussion	-9.44458
▁whom	-9.44813
▁monitor	-9.44901
responsible	-9.44934
el	-9.44967
▁society	-9.4498
▁evening	-9.4507
▁admitted	-9.45074
▁remains	-9.45129
▁class	-9.45237
oft	-9.45298
▁device	-9.45482
▁bridge	-9.45525
▁hands	-9.4571
▁training	-9.45735
▁pennsylvania	-9.45785
▁indonesia	-9.45861
▁independen	-9.4589
▁finance	-9.46013
▁prompt	-9.46054
▁ohio	-9.46054
▁management	-9.46066
▁guilt	-9.46082
▁severe	-9.462
▁fighter	-9.46395
▁sharp	-9.46408
▁blame	-9.46505
▁museum	-9.46638
▁performance	-9.46646
▁heard	-9.46649
giving	-9.46671
▁drop	-9.46778
▁promise	-9.46792
▁ex	-9.46951
▁customer	-9.46953
▁sale	-9.47099
▁tibet	-9.47118
▁decline	-9.47129
▁levels	-9.47271
▁hurt	-9.47275
▁song	-9.47493
harry	-9.47653
putin	-9.477
▁criticism	-9.47819
▁millions	-9.47845
▁baby	-9.47865
▁review	-9.48051
▁canno	-9.4838
▁holiday	-9.484
▁conflict	-9.484
▁beginning	-9.48408
▁fill	-9.48463
▁chang	-9.48554
▁terroris	-9.48565
▁abbas	-9.48579
▁paper	-9.48619
▁rich	-9.48884
rote	-9.48948
▁leadership	-9.49029
▁aide	-9.49144
▁civilian	-9.49218
▁parliamentar	-9.49222
▁prize	-9.49376
▁constitution	-9.49385
▁factor	-9.49586
▁custody	-9.49594
▁scandal	-9.49594
▁save	-9.49609
▁bak	-9.49839
▁word	-9.49884
▁sides	-9.50021
▁electric	-9.5007
ia	-9.5011
▁impact	-9.50209
▁herald	-9.50211
▁drink	-9.50216
▁angel	-9.50243
▁bin	-9.50281
▁intend	-9.50296
▁regional	-9.50465
▁changes	-9.50471
▁critic	-9.50671
▁suspects	-9.5077
▁double	-9.50787
▁mosque	-9.50803
▁career	-9.5105
▁effect	-9.51073
▁commercial	-9.5109
▁reduce	-9.5141
▁opinion	-9.51412
▁corruption	-9.51415
▁communication	-9.51417
▁combat	-9.51419
▁negotiator	-9.51427
▁pledge	-9.51612
▁regime	-9.51779
▁environment	-9.51803
▁georgia	-9.51827
▁language	-9.52026
▁everyone	-9.52077
up	-9.52101
▁author	-9.52123
▁fair	-9.5213
rt	-9.52207
▁micros	-9.52244
▁screen	-9.5247
▁repeated	-9.52488
tan	-9.52614
▁ball	-9.52661
▁reason	-9.52707
▁allies	-9.52779
▁forest	-9.53106
ni	-9.53155
▁boost	-9.53158
▁panel	-9.53272
▁mo	-9.53349
way	-9.53454
▁score	-9.5352
▁seats	-9.53525
ever	-9.53564
▁buil	-9.53765
▁territor	-9.53797
▁fresh	-9.5389
▁failure	-9.5389
▁climate	-9.53892
▁fifth	-9.53901
▁buildings	-9.54032
▁associate	-9.54218
ar	-9.54324
▁traffic	-9.54326
▁brief	-9.5437
▁republic	-9.54417
▁adopt	-9.54451
▁recover	-9.54459
▁surprise	-9.54484
▁complex	-9.54518
▁numbers	-9.54519
▁myung	-9.54591
▁formal	-9.54597
▁ko	-9.54868
▁bit	-9.55099
▁proposal	-9.55208
▁documents	-9.55254
▁da	-9.55321
▁fish	-9.55354
▁traditional	-9.55381
▁specific	-9.55764
▁assault	-9.55788
▁domestic	-9.55788
▁spanish	-9.55797
▁james	-9.55804
▁surgery	-9.55831
▁cho	-9.5626
▁corp	-9.56342
▁difference	-9.56429
▁package	-9.56496
▁ba	-9.56799
▁sound	-9.56982
▁fac	-9.57082
▁cash	-9.57091
▁figures	-9.57193
▁bombing	-9.57253
▁olympics	-9.57326
▁queen	-9.57467
▁hu	-9.57497
▁ky	-9.57536
▁violent	-9.57723
▁possibilit	-9.57753
▁option	-9.57791
▁wave	-9.57932
▁richard	-9.57952
▁nam	-9.58041
▁owner	-9.58045
▁itself	-9.5828
▁coach	-9.58404
▁route	-9.58411
▁penalt	-9.58427
▁hop	-9.58462
▁tree	-9.58505
▁recall	-9.59035
▁answer	-9.59046
▁mobile	-9.5907
▁jong	-9.5908
▁events	-9.59116
▁protection	-9.59121
▁miss	-9.59467
ory	-9.59497
▁colombia	-9.59505
▁withdraw	-9.59626
▁trigger	-9.59697
▁reveal	-9.59697
▁apple	-9.59701
▁shuttle	-9.59705
▁disaster	-9.59708
tp	-9.59907
▁created	-9.59962
▁accuse	-9.59971
▁addition	-9.60191
▁astronaut	-9.60364
▁quake	-9.60364
▁telephone	-9.60444
▁adviser	-9.60456
▁maker	-9.6053
▁tie	-9.60539
▁measure	-9.60739
▁carrie	-9.60827
▁gates	-9.60873
▁profit	-9.61036
▁supply	-9.61042
▁sleep	-9.61067
▁propos	-9.61088
▁necessary	-9.61127
▁describe	-9.61132
▁holly	-9.61174
▁abe	-9.61296
▁self	-9.61335
▁sunni	-9.6139
▁beach	-9.61435
▁premier	-9.61531
▁arab	-9.61541
▁improve	-9.61658
▁tests	-9.6168
▁individual	-9.61711
▁correspondent	-9.61715
▁winter	-9.61736
▁powerful	-9.6176
▁francis	-9.61821
▁amount	-9.61857
▁makes	-9.61988
▁controll	-9.62125
▁girls	-9.62261
▁headquarter	-9.62391
▁neighborhood	-9.62395
▁dangerous	-9.62403
▁cap	-9.62418
▁respond	-9.62425
▁agent	-9.62431
▁exist	-9.62447
▁piece	-9.62537
▁struggl	-9.62615
▁shown	-9.62619
▁replace	-9.62662
▁football	-9.62796
▁stopped	-9.62797
▁compar	-9.62851
▁flights	-9.63019
abe	-9.6304
▁magazine	-9.63076
▁ilbo	-9.63078
▁loan	-9.63121
▁affect	-9.63158
ng	-9.63289
da	-9.63392
▁rocket	-9.63498
▁resolve	-9.63705
▁positive	-9.63766
▁behavior	-9.6377
▁mug	-9.63778
▁appearance	-9.63827
▁touch	-9.63915
▁forecast	-9.64159
▁cold	-9.64193
▁showing	-9.64344
▁kids	-9.64455
▁else	-9.64471
▁planet	-9.64472
▁deadline	-9.64478
▁arrive	-9.6453
▁page	-9.64605
ur	-9.64646
well	-9.64647
▁affected	-9.65073
▁respect	-9.65143
▁confidence	-9.6516
▁felt	-9.65163
▁vow	-9.65175
▁trouble	-9.65237
▁advance	-9.65259
▁ongoing	-9.65367
▁arms	-9.65509
▁words	-9.6559
▁secure	-9.65625
▁heat	-9.65771
▁overseas	-9.65863
▁pilot	-9.65875
▁location	-9.65892
▁referr	-9.65903
▁apartment	-9.65945
▁rank	-9.66062
ine	-9.66246
▁wa	-9.66276
▁fears	-9.66352
▁perform	-9.6651
▁anniversar	-9.66573
▁fine	-9.66625
▁carri	-9.66639
▁sometime	-9.66736
▁po	-9.66759
▁activists	-9.66771
▁votes	-9.66771
▁ht	-9.66981
▁legislati	-9.67129
▁wrong	-9.67277
▁brazil	-9.6728
▁degree	-9.67287
▁crude	-9.67287
▁solution	-9.67295
▁successful	-9.673
ak	-9.6743
ie	-9.67547
▁terms	-9.67585
▁che	-9.67749
▁na	-9.67777
▁van	-9.67828
▁govern	-9.67984
▁straight	-9.68006
▁riot	-9.68178
town	-9.6824
▁learn	-9.68242
▁yang	-9.68275
▁winner	-9.68277
▁constitutional	-9.68329
▁abuse	-9.68404
▁bear	-9.68507
▁choice	-9.68653
▁km	-9.6866
▁below	-9.68763
▁style	-9.68768
off	-9.6877
▁forc	-9.68863
▁adult	-9.68973
▁soldier	-9.69009
▁clean	-9.69053
▁bay	-9.69061
▁row	-9.69197
▁hurricane	-9.69461
▁christmas	-9.69461
▁display	-9.69462
▁assistant	-9.69464
▁controversial	-9.6947
responsibility	-9.69486
▁reserve	-9.695
▁drugs	-9.69591
▁type	-9.69695
▁joined	-9.69723
▁card	-9.69899
▁flu	-9.69984
lew	-9.69984
▁supplie	-9.70017
▁promis	-9.7002
▁birth	-9.70195
▁christophe	-9.70196
▁entire	-9.70196
▁bar	-9.70201
▁regular	-9.70205
ong	-9.70245
▁blow	-9.70257
ist	-9.70273
▁propert	-9.70352
▁id	-9.70534
▁model	-9.7061
▁bann	-9.70729
▁influence	-9.70737
▁welcome	-9.70904
▁blair	-9.70937
▁madrid	-9.70937
▁channel	-9.70939
▁famous	-9.70969
▁collapse	-9.71002
▁surrounding	-9.71059
▁cooperati	-9.71121
▁feature	-9.71149
▁virus	-9.71278
▁victim	-9.71292
▁abu	-9.71465
▁indicate	-9.71538
▁highway	-9.71613
▁happy	-9.71684
▁resort	-9.71687
▁freedom	-9.7169
▁mount	-9.7171
▁gone	-9.71794
▁su	-9.72049
▁decade	-9.72071
new	-9.72078
▁pack	-9.72204
▁extreme	-9.72442
▁tech	-9.72503
ither	-9.7254
▁true	-9.72545
▁tibetan	-9.72566
▁throw	-9.726
▁alone	-9.72671
▁scor	-9.72708
▁burma	-9.72847
▁cancel	-9.72885
▁transfer	-9.7299
▁kidnapped	-9.7303
▁treasur	-9.73113
▁floor	-9.73194
▁spark	-9.73211
▁hair	-9.7322
▁olme	-9.73235
▁cent	-9.73273
▁door	-9.73356
▁twic	-9.734
▁christian	-9.73504
▁auto	-9.73526
▁politic	-9.7358
▁male	-9.73597
▁lone	-9.73629
ro	-9.73796
▁asp	-9.73801
▁abandon	-9.73957
▁exile	-9.73974
▁charles	-9.74012
▁witnesses	-9.74067
▁ocean	-9.74194
nel	-9.74194
▁tough	-9.74264
▁singer	-9.7456
▁el	-9.74599
▁meters	-9.74716
▁competition	-9.74726
▁sudan	-9.74728
▁dream	-9.74733
▁festival	-9.74735
▁species	-9.74748
▁resignation	-9.74762
▁activit	-9.74892
▁active	-9.74951
▁ali	-9.75004
▁eye	-9.75047
▁mil	-9.75077
▁doctor	-9.75225
▁pound	-9.7525
▁jet	-9.75314
▁software	-9.75501
▁enem	-9.75503
▁recession	-9.75507
▁division	-9.75509
▁malik	-9.75513
▁nor	-9.75531
▁trust	-9.75571
▁producer	-9.75684
▁champions	-9.75735
▁northeast	-9.76148
▁names	-9.7617
▁winds	-9.76229
▁married	-9.76305
▁doubt	-9.76341
▁indicat	-9.76347
ahoo	-9.76443
▁gunm	-9.76445
▁et	-9.76601
▁qualit	-9.76729
▁han	-9.76735
▁dis	-9.76821
overall	-9.76891
▁studie	-9.76916
▁hot	-9.76928
▁singapore	-9.76963
▁journal	-9.77044
▁art	-9.77065
▁hussein	-9.77069
▁pentagon	-9.77069
▁palace	-9.77071
▁shari	-9.77075
▁heavi	-9.77076
▁kick	-9.77121
▁shar	-9.77189
▁laws	-9.7721
▁dog	-9.77278
uters	-9.77583
ium	-9.77625
▁zimbabwe	-9.77759
▁imposed	-9.77818
▁eventual	-9.77864
▁concert	-9.77866
▁gord	-9.77872
▁denie	-9.77891
▁beyon	-9.77923
▁william	-9.77937
▁reflect	-9.77975
▁determine	-9.78009
▁prepared	-9.78036
▁remove	-9.78214
▁chi	-9.78287
▁kidnapping	-9.78316
ang	-9.78393
is	-9.78618
▁currenc	-9.78663
▁setting	-9.78785
▁pope	-9.78894
▁wild	-9.78922
den	-9.78924
▁gay	-9.79172
▁mine	-9.79206
▁steve	-9.79241
▁shop	-9.79376
▁williams	-9.79402
▁ma	-9.79514
▁cast	-9.79794
▁bombings	-9.7987
ian	-9.79886
▁syria	-9.79902
▁surge	-9.80136
atomic	-9.80245
▁ronald	-9.80283
▁survivor	-9.80295
▁effective	-9.80342
▁shift	-9.80388
▁photograph	-9.80466
id	-9.80545
▁demanding	-9.80709
▁tank	-9.80878
eastern	-9.80938
▁clashe	-9.80988
▁euro	-9.81004
▁condoleez	-9.81102
▁relief	-9.81103
▁draft	-9.81104
▁kosov	-9.81105
▁demonstrator	-9.81115
▁commitment	-9.8112
▁scale	-9.81135
▁declaration	-9.81136
▁halt	-9.81159
▁dark	-9.81163
▁prove	-9.81318
▁signal	-9.81473
▁capture	-9.81665
▁sub	-9.81681
▁fil	-9.81747
▁consumers	-9.81927
▁economist	-9.81929
▁crackdown	-9.81931
▁presen	-9.82022
▁culture	-9.82077
▁sense	-9.82146
▁serving	-9.82175
▁practice	-9.82194
▁earn	-9.82212
▁bomber	-9.82338
▁farmer	-9.82565
▁smoke	-9.82696
▁hall	-9.82711
▁egypt	-9.82755
▁soviet	-9.82762
▁dialogue	-9.82762
▁implement	-9.82762
▁various	-9.82762
▁portug	-9.82763
▁actress	-9.82765
▁withdrawal	-9.82853
▁foundation	-9.83014
▁se	-9.83058
▁multi	-9.83178
▁flow	-9.83186
▁whole	-9.83196
▁foreigner	-9.83281
▁stem	-9.83355
▁witness	-9.83481
▁rush	-9.83496
▁roll	-9.83518
▁sports	-9.83602
▁connection	-9.83656
▁dress	-9.83681
▁counter	-9.83705
ification	-9.83752
ner	-9.83845
▁losing	-9.83866
▁via	-9.84017
▁mind	-9.84039
▁tony	-9.84042
▁alert	-9.84088
▁picture	-9.84231
▁jew	-9.84244
▁politicians	-9.84283
▁complain	-9.84287
▁zoo	-9.84369
▁appoint	-9.84414
▁tournament	-9.84449
▁militia	-9.8445
▁religious	-9.84452
▁sector	-9.84459
▁violation	-9.84496
▁add	-9.84498
▁partner	-9.84522
▁min	-9.84565
▁pictures	-9.84669
▁shock	-9.84753
ham	-9.84799
▁martin	-9.84863
▁hole	-9.84935
▁trail	-9.84958
▁guy	-9.84976
▁convention	-9.84997
▁seed	-9.85177
▁defend	-9.85251
▁deploy	-9.85271
▁version	-9.85323
▁works	-9.85361
where	-9.85434
▁income	-9.85438
▁flame	-9.85447
▁minor	-9.85687
▁historic	-9.85718
▁escape	-9.85741
▁suffering	-9.85769
▁favor	-9.85863
▁determined	-9.8591
▁traveling	-9.85943
▁probe	-9.85953
▁broad	-9.85984
▁academ	-9.86016
▁ending	-9.86133
▁delegation	-9.86166
▁unveil	-9.86166
▁kabul	-9.86167
▁beckham	-9.86167
▁ceo	-9.8618
▁content	-9.86269
▁waters	-9.86387
▁computers	-9.86403
▁taxes	-9.86467
▁frank	-9.86472
▁leg	-9.86472
▁bag	-9.86493
▁las	-9.86763
▁alcohol	-9.87014
▁danger	-9.87031
▁encourage	-9.87036
▁budget	-9.87041
▁spring	-9.87046
▁medicine	-9.87054
▁reaction	-9.87069
▁speaker	-9.87141
▁hear	-9.87144
zai	-9.87183
▁easi	-9.87184
▁meetings	-9.87286
▁wind	-9.87422
▁spot	-9.8751
ship	-9.87571
▁dut	-9.87573
▁stone	-9.87799
▁extra	-9.87807
▁fraud	-9.87913
▁rapid	-9.87915
▁fellow	-9.87919
▁ways	-9.87939
▁diana	-9.87948
▁weight	-9.88064
la	-9.88067
▁users	-9.88113
▁apolog	-9.88142
▁hous	-9.88148
berg	-9.88203
▁rape	-9.88372
▁table	-9.88618
▁ranking	-9.88787
▁michigan	-9.88798
▁tehran	-9.88798
▁temperature	-9.88798
▁enjoy	-9.88798
▁saddam	-9.88798
▁register	-9.88829
▁urani	-9.8884
aks	-9.88881
▁li	-9.88887
▁god	-9.88893
▁sister	-9.88898
▁contest	-9.88963
▁standing	-9.88981
▁torch	-9.89158
▁remov	-9.89236
b	-9.89238
▁ring	-9.89491
▁items	-9.89506
▁arabia	-9.89514
▁slight	-9.89521
yone	-9.89597
ester	-9.89609
▁ho	-9.8966
▁kennedy	-9.89692
▁virtual	-9.89698
▁tens	-9.8977
▁systems	-9.89862
▁stake	-9.89891
▁isn	-9.89897
▁alive	-9.89941
▁mile	-9.89988
▁collapsed	-9.90053
▁basic	-9.9013
▁stoo	-9.9025
▁seiz	-9.90328
▁fix	-9.90379
▁object	-9.90509
▁catholic	-9.90592
▁vietnam	-9.90592
▁simpson	-9.90593
▁unlike	-9.9061
▁gov	-9.90655
▁inspector	-9.90701
▁jur	-9.90737
▁demonstrations	-9.9089
▁sky	-9.9105
▁artist	-9.91118
▁enforce	-9.91223
▁cb	-9.91279
▁southeast	-9.91287
▁tensions	-9.91294
▁ahmadi	-9.91358
▁wealth	-9.91459
▁box	-9.91495
▁ethnic	-9.91505
▁assistance	-9.91511
▁orbit	-9.91519
▁organizer	-9.91519
▁gar	-9.91547
▁generation	-9.91558
▁climb	-9.91576
▁mad	-9.91594
▁explosives	-9.91609
junta	-9.91661
▁lose	-9.91812
▁ji	-9.91876
▁broken	-9.91925
▁accepted	-9.91937
▁declare	-9.91938
▁file	-9.92005
▁wing	-9.92035
▁demanded	-9.92051
▁possibl	-9.92138
▁joong	-9.922
▁decide	-9.92202
▁troop	-9.92269
▁cuba	-9.92272
▁fled	-9.92289
▁jose	-9.92353
▁visa	-9.92422
▁championship	-9.92427
▁speculation	-9.92435
▁liver	-9.92459
▁machine	-9.92488
▁sadr	-9.925
▁pa	-9.92525
suu	-9.92564
▁pounds	-9.92736
▁arizo	-9.92839
▁chose	-9.93038
▁spend	-9.93137
▁kenya	-9.93153
▁exact	-9.93344
▁stadium	-9.93344
▁nicola	-9.93345
▁islamabad	-9.93345
▁enrich	-9.93346
▁regulation	-9.93351
▁vegas	-9.93364
▁ten	-9.93402
▁massa	-9.93434
j	-9.9371
▁cruise	-9.93828
▁edge	-9.93888
▁remote	-9.94279
chuse	-9.94284
▁debt	-9.94346
▁physical	-9.94362
▁traveler	-9.94459
▁complaint	-9.94462
▁license	-9.9452
▁warming	-9.94544
▁equal	-9.94628
▁cia	-9.94687
▁ensure	-9.94831
▁stars	-9.94883
▁statu	-9.94949
ter	-9.95011
▁photos	-9.95063
ado	-9.95214
▁obtain	-9.95222
▁jerusalem	-9.95222
▁purpose	-9.95222
▁rallie	-9.95224
▁di	-9.95309
▁googl	-9.95311
▁net	-9.9547
ea	-9.95523
▁motor	-9.95576
ribal	-9.95584
▁continu	-9.95702
tts	-9.95834
▁thanks	-9.95882
▁pain	-9.95916
▁lad	-9.96031
▁takes	-9.961
cient	-9.96149
▁trillion	-9.96174
▁equipment	-9.96176
▁crucial	-9.96177
▁sa	-9.96206
▁putt	-9.96258
▁oppos	-9.96315
▁agre	-9.96317
at	-9.96426
▁commissioner	-9.96537
▁oscar	-9.96626
▁weapon	-9.96644
▁relative	-9.96648
▁surface	-9.96806
▁spear	-9.97065
▁narrow	-9.97136
▁invite	-9.97138
▁task	-9.97138
▁globe	-9.97141
▁wake	-9.97149
▁iowa	-9.97164
▁jung	-9.97169
▁celebrit	-9.97189
back	-9.97194
▁blam	-9.97365
▁tape	-9.97427
▁era	-9.97447
▁spy	-9.97535
▁violat	-9.97545
▁plot	-9.97618
▁promote	-9.98008
▁perfect	-9.98121
▁warrant	-9.98124
▁bailout	-9.98132
▁dan	-9.98171
▁leak	-9.9838
▁tons	-9.98458
▁evacuated	-9.98459
▁organiz	-9.98511
▁representatives	-9.98531
haps	-9.98615
▁audience	-9.9863
▁detail	-9.98654
▁anger	-9.98714
▁modern	-9.98725
western	-9.9879
▁gang	-9.9887
▁jan	-9.98897
▁angr	-9.98959
▁exercise	-9.99024
ily	-9.99057
▁mahmoud	-9.99087
▁subject	-9.99087
▁estate	-9.99095
▁carbon	-9.99109
▁strengthen	-9.99127
▁stress	-9.99147
▁declin	-9.99248
▁fed	-9.99335
▁founder	-9.99354
▁samsun	-9.99399
▁discovery	-9.99417
▁dismissed	-9.99529
▁band	-9.99613
▁brand	-9.99689
▁guarantee	-10.0008
▁invasion	-10.0008
▁magnitude	-10.0008
▁nevada	-10.0009
▁internal	-10.001
▁guest	-10.001
▁boycott	-10.0011
▁professional	-10.0012
▁mike	-10.0013
▁calm	-10.0013
▁dutch	-10.0014
▁rough	-10.0014
▁closer	-10.0014
▁runner	-10.0014
▁tonight	-10.0016
▁ei	-10.0017
▁writer	-10.0025
▁expand	-10.0039
ack	-10.0041
▁stall	-10.0073
▁wi	-10.0074
▁aware	-10.0107
▁agricultur	-10.0108
▁detention	-10.0108
▁fashion	-10.0108
▁daniel	-10.0109
▁jackson	-10.0109
▁wolf	-10.011
▁nobel	-10.0111
▁santa	-10.0118
▁charg	-10.0122
▁handed	-10.0122
▁transition	-10.0124
broad	-10.014
corporate	-10.0146
▁wor	-10.0161
▁provinc	-10.017
▁electronic	-10.0174
▁smok	-10.0174
▁nepal	-10.0191
▁attract	-10.0206
itarian	-10.0208
▁memorial	-10.0209
▁offensive	-10.0209
▁suburb	-10.0209
▁temporar	-10.0209
▁colleague	-10.0209
▁lawsuit	-10.0209
▁relay	-10.021
▁assassination	-10.021
▁tight	-10.0211
▁restriction	-10.0214
▁windows	-10.0221
▁arrival	-10.0224
▁dogs	-10.0236
▁liberal	-10.0243
ier	-10.0259
▁urge	-10.0263
▁meant	-10.0267
▁patrol	-10.0275
▁champion	-10.0279
▁reporter	-10.0293
▁wonder	-10.0294
surance	-10.0296
▁phones	-10.0306
▁identify	-10.0311
▁sheriff	-10.0311
▁reduction	-10.0311
▁louis	-10.0311
▁monk	-10.0313
mer	-10.0325
▁nbc	-10.0328
▁path	-10.0364
▁agenci	-10.0366
▁pair	-10.0392
▁alaska	-10.0396
▁estimat	-10.0396
▁canad	-10.0402
▁worrie	-10.0413
▁strategy	-10.0414
▁suspicion	-10.0414
▁advantage	-10.0414
▁counterpart	-10.0414
▁dubai	-10.0414
▁remember	-10.0415
▁babies	-10.0416
▁batter	-10.0417
▁colombian	-10.0444
ized	-10.0445
▁yes	-10.0477
▁visiting	-10.0485
▁maca	-10.0495
▁lake	-10.0507
▁dub	-10.051
▁ang	-10.0517
▁permanent	-10.0518
▁berlin	-10.052
▁casualties	-10.0521
▁manch	-10.0524
▁projects	-10.0527
▁presiden	-10.0528
field	-10.0533
▁choose	-10.0536
▁sport	-10.0538
▁diplomats	-10.0542
pool	-10.0559
▁reasons	-10.0565
▁investigate	-10.0578
▁ease	-10.0581
ant	-10.0585
▁example	-10.0599
ified	-10.0607
▁coup	-10.0615
▁sudden	-10.0623
▁kingdom	-10.0624
▁mix	-10.0624
▁offering	-10.0627
▁aboard	-10.0638
night	-10.0655
▁argu	-10.0658
▁forum	-10.0668
▁relatives	-10.0678
▁lady	-10.068
un	-10.0697
▁haven	-10.0708
▁venezuela	-10.071
▁ha	-10.0717
▁ray	-10.0719
▁tom	-10.0728
▁anonymity	-10.073
▁veteran	-10.073
▁diego	-10.073
▁exit	-10.0731
▁auction	-10.0733
▁freed	-10.0738
▁teenager	-10.0738
ical	-10.0738
▁mohamm	-10.0744
▁none	-10.0751
▁sydn	-10.0752
▁die	-10.0756
▁princess	-10.0759
ani	-10.0775
▁catch	-10.0779
▁books	-10.0784
gun	-10.0789
▁theater	-10.0792
▁favorite	-10.0821
▁passenger	-10.0823
▁technical	-10.0837
▁nadal	-10.0837
▁entertainment	-10.0838
▁tiger	-10.0838
▁buri	-10.0839
▁split	-10.0839
▁hilton	-10.084
▁document	-10.0842
ll	-10.0845
▁recovery	-10.0849
oline	-10.0849
▁johnson	-10.0851
▁simple	-10.0854
▁threats	-10.0856
▁worse	-10.0859
▁lay	-10.086
▁label	-10.0865
▁strain	-10.0883
spread	-10.0883
▁fa	-10.089
▁fata	-10.0892
▁dong	-10.0894
▁struggle	-10.091
▁rome	-10.0914
▁chen	-10.0915
▁harm	-10.0931
▁sw	-10.0937
▁tomorrow	-10.0946
▁ukrain	-10.0946
▁feder	-10.0946
▁froze	-10.0947
ma	-10.0947
▁destruction	-10.0948
▁manag	-10.0959
▁watched	-10.096
▁inc	-10.0961
▁warm	-10.0962
▁tear	-10.0962
▁easy	-10.097
▁landing	-10.098
▁wood	-10.1006
▁con	-10.1007
▁creat	-10.1008
ization	-10.1051
▁compound	-10.1056
▁soccer	-10.1056
▁cleric	-10.1056
▁negative	-10.1056
▁delta	-10.1056
▁atmospher	-10.1056
▁potter	-10.1057
▁fit	-10.1057
▁cutting	-10.106
▁shortage	-10.1064
dna	-10.1078
▁basi	-10.1097
dai	-10.1106
▁purchase	-10.1107
▁benefits	-10.1131
ju	-10.1132
▁debut	-10.1167
▁agenda	-10.1167
▁emission	-10.1167
▁canadian	-10.1168
▁simply	-10.1168
▁mention	-10.117
▁renew	-10.1177
▁lowest	-10.1179
▁en	-10.1193
▁refuse	-10.1198
▁roads	-10.1199
ground	-10.1208
▁resources	-10.122
▁suit	-10.1222
▁kurdis	-10.1229
▁engine	-10.1229
rew	-10.1239
▁prepar	-10.1249
▁sh	-10.1249
▁malaysia	-10.126
▁detect	-10.1273
▁x	-10.1274
▁erupt	-10.1274
▁movies	-10.1277
▁polic	-10.1278
ana	-10.1279
▁thomas	-10.1279
▁shelter	-10.1279
▁conspirac	-10.128
▁gap	-10.1282
▁woo	-10.1283
▁expectation	-10.1287
▁firefighter	-10.1295
▁profile	-10.1297
▁explod	-10.1299
▁devastat	-10.1305
▁mr	-10.1309
▁percentage	-10.1319
▁trapped	-10.132
▁lt	-10.1326
▁guards	-10.1338
▁heading	-10.1351
▁rang	-10.1362
▁chelsea	-10.1393
▁frequent	-10.1393
yongbyon	-10.1393
▁bullet	-10.1393
▁element	-10.1394
▁valley	-10.1396
▁plus	-10.1399
▁elder	-10.14
▁chemical	-10.1402
im	-10.143
▁pe	-10.1436
▁wen	-10.1438
▁cultur	-10.1438
▁manufactur	-10.1438
imed	-10.144
▁acknowledg	-10.1445
▁unclea	-10.1447
▁sit	-10.1457
▁indiana	-10.1468
ersey	-10.15
mi	-10.15
▁recruit	-10.1508
▁nature	-10.1509
▁improv	-10.151
▁section	-10.1512
▁vessel	-10.1516
▁ticket	-10.1516
▁expert	-10.1517
▁mars	-10.1523
▁payment	-10.1524
ional	-10.1529
▁ver	-10.1547
▁institution	-10.1551
▁eyes	-10.1551
▁youth	-10.1566
▁issu	-10.1568
▁rescuer	-10.158
▁bureau	-10.161
▁strip	-10.1614
▁pop	-10.1616
ability	-10.1616
▁unusual	-10.1624
▁diamond	-10.1625
▁assets	-10.1628
▁locat	-10.1629
▁writing	-10.1632
▁album	-10.1633
▁sort	-10.1643
enko	-10.1644
▁ride	-10.165
▁bone	-10.1656
▁apologize	-10.1664
▁identit	-10.1672
▁closing	-10.1681
ican	-10.1683
▁rat	-10.1689
▁pc	-10.1695
▁learned	-10.1704
▁proper	-10.1719
▁birds	-10.1725
▁disappoint	-10.1738
▁bangkok	-10.1742
▁succeed	-10.1742
▁wedding	-10.1744
▁maryland	-10.1744
▁clinic	-10.1745
▁kang	-10.1747
▁khan	-10.1752
as	-10.1754
▁chair	-10.1755
▁listen	-10.1765
arta	-10.1766
▁heads	-10.1774
▁observer	-10.1777
▁vi	-10.1784
▁petr	-10.1805
di	-10.1807
▁thank	-10.1829
▁landed	-10.1852
▁disappear	-10.1859
▁preliminar	-10.1861
▁mccann	-10.1861
▁studio	-10.1861
▁bilateral	-10.1861
▁proud	-10.1861
▁abdullah	-10.1862
▁shrine	-10.1863
▁execution	-10.1864
▁nominat	-10.1865
▁hopeful	-10.1867
it	-10.1869
▁dramatic	-10.187
▁pushing	-10.1892
▁plead	-10.1896
▁ghaz	-10.1896
▁homeland	-10.1901
▁crack	-10.1902
ten	-10.1903
▁boe	-10.1905
▁cool	-10.1906
olar	-10.1915
▁divorce	-10.1928
▁oppose	-10.1929
▁bird	-10.1951
▁surround	-10.1961
▁controversy	-10.1981
▁tsunami	-10.1981
▁yellow	-10.1981
▁edition	-10.1983
▁gulf	-10.1983
▁hezb	-10.1984
▁chrys	-10.1986
▁boss	-10.1992
ina	-10.1994
▁inflation	-10.2
▁reduced	-10.2001
▁fate	-10.2014
▁shoe	-10.2019
▁toys	-10.202
▁jak	-10.2035
▁retir	-10.2039
▁cheer	-10.2045
ville	-10.2047
▁soar	-10.2053
▁digital	-10.2061
▁knee	-10.2066
mph	-10.2066
beth	-10.2085
▁scot	-10.2091
▁collect	-10.2095
▁hunt	-10.2096
▁darfur	-10.2103
▁error	-10.2103
▁mortgage	-10.2103
▁alternative	-10.2103
▁miami	-10.2103
▁edwards	-10.2103
▁radical	-10.2104
▁palin	-10.2106
▁prett	-10.2119
▁joe	-10.2127
ious	-10.213
▁outbreak	-10.2134
▁opponents	-10.2142
▁rail	-10.2144
▁sponsor	-10.2147
over	-10.2164
▁hung	-10.2164
▁pace	-10.2169
▁teachers	-10.217
day	-10.2172
▁marked	-10.2172
▁reading	-10.218
▁southwest	-10.2192
▁ia	-10.2209
▁lama	-10.2216
▁campus	-10.2222
▁strength	-10.2222
fare	-10.2223
▁journey	-10.2227
▁method	-10.2227
▁ballot	-10.2227
▁assist	-10.2229
▁bottom	-10.2229
▁entering	-10.2234
▁coordinat	-10.2235
▁firing	-10.2237
ches	-10.2242
▁clash	-10.2245
▁venezuelan	-10.2249
▁ru	-10.2254
▁restaurant	-10.2262
▁pet	-10.2263
▁reaching	-10.2267
azir	-10.2293
▁ill	-10.2294
▁goods	-10.23
▁ro	-10.2336
▁desert	-10.2346
▁farm	-10.235
▁yonhap	-10.2352
▁convoy	-10.2352
▁youtube	-10.2352
▁sustain	-10.2352
▁approve	-10.2359
▁vat	-10.2359
▁immigrat	-10.2364
▁belong	-10.2367
▁gonzale	-10.2368
▁bottle	-10.2372
ga	-10.2381
▁sentenc	-10.2382
▁guns	-10.239
▁benefit	-10.2392
▁drew	-10.2393
▁indonesian	-10.2394
▁corner	-10.2395
▁boom	-10.2399
▁roman	-10.24
▁seal	-10.2404
▁hospitaliz	-10.2406
body	-10.2408
▁sean	-10.2427
▁fatal	-10.2427
▁gains	-10.2435
▁engag	-10.2441
▁weak	-10.245
▁weigh	-10.2464
▁balance	-10.2468
▁select	-10.2477
▁client	-10.2478
▁captain	-10.2478
▁cloud	-10.2478
▁gallon	-10.248
▁inspection	-10.248
▁shopping	-10.2482
▁deployment	-10.2483
▁weaken	-10.2484
▁pose	-10.2488
▁operate	-10.2493
employment	-10.2496
▁electora	-10.2519
ept	-10.2529
ford	-10.2529
ay	-10.2536
erson	-10.2537
▁tim	-10.2545
▁effects	-10.2547
▁zealand	-10.2548
▁gathering	-10.2552
▁waste	-10.2553
▁notice	-10.2562
across	-10.2563
▁predicted	-10.2581
▁shape	-10.2585
llah	-10.2586
▁northwest	-10.259
▁alexand	-10.2592
arah	-10.2597
▁invest	-10.26
▁convince	-10.2607
▁vacation	-10.2607
▁girlfriend	-10.2607
madeleine	-10.2607
▁truth	-10.2607
▁innocent	-10.2611
▁tall	-10.2613
hai	-10.2613
▁falling	-10.2623
▁osam	-10.2628
▁afford	-10.2628
▁grave	-10.2645
▁restore	-10.2658
▁yoo	-10.2662
▁delivery	-10.2673
▁metal	-10.268
▁participate	-10.268
▁lock	-10.2683
bility	-10.269
▁beating	-10.2691
▁charit	-10.2697
▁col	-10.2709
▁handl	-10.2716
▁affiliate	-10.2726
▁holy	-10.2728
▁landslide	-10.2736
▁boston	-10.2736
▁drove	-10.2737
▁initiative	-10.2737
▁pump	-10.2737
▁corporation	-10.2737
▁jesu	-10.2739
▁stores	-10.2743
upper	-10.2746
▁je	-10.2746
▁stability	-10.2749
▁oh	-10.2754
▁ally	-10.2755
ta	-10.2757
▁chain	-10.276
▁scott	-10.2767
▁nas	-10.277
ural	-10.2777
agan	-10.2783
▁rockets	-10.2788
▁argentin	-10.2798
down	-10.2798
▁har	-10.2799
work	-10.2802
water	-10.2805
▁dala	-10.2805
▁meaning	-10.2837
aid	-10.2846
▁dealing	-10.2847
ling	-10.2854
▁length	-10.2863
▁palm	-10.2867
▁knowledge	-10.2868
▁prospect	-10.2868
▁grew	-10.2872
▁yard	-10.2872
▁defendant	-10.2873
▁im	-10.2873
▁islamist	-10.2881
▁acre	-10.2898
▁string	-10.29
▁cable	-10.2911
▁structure	-10.2913
▁teacher	-10.2937
▁younger	-10.2939
▁failing	-10.2941
▁carrier	-10.2959
iya	-10.2965
▁participat	-10.2977
▁ka	-10.298
▁formed	-10.2985
▁flee	-10.299
▁mayb	-10.2996
▁accord	-10.2997
▁experiment	-10.2998
▁survived	-10.3
▁wildlife	-10.3001
▁ultimate	-10.3002
▁temple	-10.3003
▁vast	-10.3004
▁dump	-10.3006
▁atlantic	-10.301
▁fox	-10.3012
▁bright	-10.3015
aeus	-10.302
ehud	-10.303
▁bound	-10.303
▁friendly	-10.3036
▁battl	-10.3047
▁planes	-10.3056
▁barr	-10.3057
▁divers	-10.3073
▁tradition	-10.3081
ick	-10.3089
▁comfort	-10.31
▁write	-10.3125
▁abduct	-10.3125
▁vladimir	-10.3125
▁connect	-10.3135
▁typical	-10.3138
▁collection	-10.3143
▁achieve	-10.3153
▁peru	-10.3157
ez	-10.3172
▁excit	-10.3188
ence	-10.3188
▁gore	-10.3195
▁ye	-10.3195
▁requir	-10.3196
▁tire	-10.3198
▁margin	-10.3201
▁kurd	-10.3205
▁celebrate	-10.3227
▁pirates	-10.323
▁damag	-10.3237
▁detonat	-10.3243
▁sensitiv	-10.3248
▁barcelon	-10.3273
▁pregnant	-10.3273
▁delhi	-10.3273
▁michel	-10.3274
▁eliza	-10.3274
▁plastic	-10.3274
▁conversation	-10.3274
▁lab	-10.3275
▁numer	-10.3275
▁stan	-10.3284
▁mate	-10.3286
ger	-10.3288
▁kerr	-10.3303
▁warnings	-10.3304
bed	-10.3321
▁mur	-10.334
▁flag	-10.3343
▁lie	-10.3352
▁representative	-10.3352
ne	-10.3354
▁ga	-10.3363
▁bond	-10.3368
▁restaurants	-10.3373
▁abc	-10.3373
▁symbol	-10.3375
▁direction	-10.3375
▁beef	-10.3378
▁responded	-10.3384
▁clon	-10.3387
▁serbia	-10.3393
▁islands	-10.3396
▁settle	-10.3403
▁restrict	-10.3406
▁drama	-10.3408
▁abdul	-10.3412
▁superdelegate	-10.3412
▁endanger	-10.3412
▁jordan	-10.3413
▁birthday	-10.3413
▁memory	-10.3414
▁squad	-10.3415
▁neck	-10.3415
ejad	-10.3421
