<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-0
▁이	-1
했다	-2
▁대	-3
▁있	-4
에서	-5
▁사	-6
▁그	-7
▁지	-8
▁일	-9
▁것	-10
으로	-11
▁수	-12
▁전	-13
▁미	-14
▁가	-15
▁아	-16
▁있다	-17
▁한	-18
▁시	-19
▁주	-20
▁고	-21
▁위	-22
▁보	-23
▁경	-24
▁정	-25
▁말	-26
▁중	-27
▁인	-28
▁기	-29
▁자	-30
하고	-31
▁명	-32
하는	-33
▁부	-34
라고	-35
▁밝	-36
다고	-37
▁발	-38
▁공	-39
▁의	-40
▁년	-41
▁오	-42
▁관	-43
▁국	-44
▁밝혔	-45
▁다	-46
들이	-47
▁유	-48
들은	-49
▁여	-50
▁밝혔다	-51
▁현	-52
▁말했다	-53
▁미국	-54
▁것이	-55
▁조	-56
▁않	-57
▁비	-58
▁상	-59
▁나	-60
▁만	-61
니다	-62
▁하	-63
▁마	-64
▁제	-65
▁소	-66
▁있는	-67
▁연	-68
▁개	-69
통령	-70
▁영	-71
▁세	-72
▁모	-73
▁동	-74
▁대통령	-75
▁선	-76
▁내	-77
으며	-78
▁우	-79
▁지난	-80
었다	-81
▁월	-82
에게	-83
▁해	-84
▁무	-85
▁그는	-86
▁최	-87
▁당	-88
▁후	-89
▁스	-90
▁방	-91
▁바	-92
▁알	-93
▁예	-94
▁파	-95
▁북	-96
▁위해	-97
▁c	-98
▁t	-99
▁받	-100
▁a	-101
▁대한	-102
▁결	-103
▁도	-104
▁회	-105
▁없	-106
▁남	-107
▁에	-108
▁이라	-109
▁현지	-110
▁총	-111
▁정부	-112
▁이번	-113
▁통	-114
▁성	-115
▁구	-116
습니다	-117
▁차	-118
▁전했다	-119
지만	-120
▁반	-121
했다고	-122
▁어	-123
▁신	-124
시간	-125
▁불	-126
이다	-127
▁노	-128
적인	-129
▁대해	-130
▁포	-131
▁장	-132
하기	-133
▁거	-134
in	-135
▁현지시간	-136
▁원	-137
▁달	-138
▁생	-139
▁계	-140
▁강	-141
▁s	-142
▁프	-143
▁실	-144
▁며	-145
▁또	-146
▁이라크	-147
들을	-148
까지	-149
리는	-150
▁매	-151
▁로	-152
▁약	-153
▁폭	-154
▁경찰	-155
▁분	-156
▁사람	-157
됐다	-158
▁올	-159
들의	-160
▁서	-161
▁것으로	-162
▁감	-163
▁때	-164
▁재	-165
▁더	-166
▁명이	-167
▁안	-168
▁교	-169
▁라	-170
▁북한	-171
▁문	-172
▁요	-173
▁피	-174
▁것이라고	-175
▁진	-176
▁중국	-177
하지	-178
▁그러	-179
▁있다고	-180
▁외	-181
▁자신	-182
한다	-183
▁것을	-184
▁한국	-185
▁입	-186
▁열	-187
▁그러나	-188
▁추	-189
았다	-190
였다	-191
on	-192
re	-193
▁사망	-194
▁출	-195
▁주장	-196
적으로	-197
▁호	-198
▁많	-199
▁발생	-200
▁확	-201
▁등	-202
부터	-203
▁군	-204
▁테	-205
에는	-206
▁민	-207
인은	-208
▁행	-209
▁카	-210
▁살	-211
▁다른	-212
▁f	-213
▁명의	-214
하게	-215
▁p	-216
▁영국	-217
▁두	-218
시아	-219
▁같	-220
er	-221
▁지역	-222
▁m	-223
▁관계	-224
▁증	-225
▁투	-226
▁예정	-227
▁작	-228
▁과	-229
▁리	-230
▁배	-231
바마	-232
▁타	-233
▁목	-234
▁베	-235
▁발표	-236
▁설	-237
▁단	-238
▁오바마	-239
▁대변	-240
사는	-241
▁법	-242
리아	-243
장은	-244
▁집	-245
▁한편	-246
기를	-247
▁되	-248
▁승	-249
▁새	-250
▁이라고	-251
an	-252
▁문제	-253
▁건	-254
▁독	-255
들에게	-256
▁화	-257
ti	-258
▁n	-259
졌다	-260
▁보도	-261
▁뉴	-262
▁일본	-263
▁b	-264
▁이후	-265
▁처	-266
▁할	-267
▁관련	-268
▁못	-269
▁후보	-270
▁검	-271
▁금	-272
▁심	-273
▁평	-274
▁세계	-275
▁코	-276
다는	-277
▁버	-278
▁k	-279
▁참	-280
▁치	-281
▁판	-282
▁적	-283
에서는	-284
▁w	-285
에따	-286
자는	-287
면서	-288
▁통해	-289
▁많은	-290
▁위한	-291
▁앞	-292
▁부시	-293
▁들	-294
▁협	-295
▁크	-296
▁클	-297
▁데	-298
▁억	-299
▁언	-300
▁저	-301
▁레	-302
▁번	-303
▁체	-304
하며	-305
▁핵	-306
리고	-307
▁달러	-308
▁대통령은	-309
en	-310
스탄	-311
▁국가	-312
▁병	-313
or	-314
▁물	-315
했으며	-316
자가	-317
관은	-318
사를	-319
▁운	-320
he	-321
▁변	-322
▁가장	-323
▁합	-324
▁필	-325
라는	-326
▁테러	-327
▁학	-328
▁벌	-329
리가	-330
▁동안	-331
▁같은	-332
▁그의	-333
스트	-334
▁경제	-335
▁영화	-336
▁사건	-337
▁산	-338
▁것이다	-339
▁초	-340
▁시작	-341
▁이상	-342
▁대변인은	-343
▁양	-344
문에	-345
스는	-346
▁브	-347
▁공격	-348
▁아프	-349
▁항	-350
원의	-351
▁d	-352
된다	-353
ar	-354
le	-355
리를	-356
▁아이	-357
▁직	-358
▁은	-359
▁i	-360
▁현재	-361
자들은	-362
들과	-363
▁역	-364
▁보고	-365
▁o	-366
▁계획	-367
▁민주	-368
▁임	-369
▁연구	-370
al	-371
▁될	-372
이트	-373
▁사용	-374
▁존	-375
▁국제	-376
▁선거	-377
▁야	-378
▁인터	-379
혐의	-380
▁미군	-381
이라고	-382
▁것은	-383
▁시간	-384
▁한다	-385
▁주장했다	-386
지는	-387
▁메	-388
도록	-389
▁조사	-390
▁e	-391
▁함	-392
▁또한	-393
요일	-394
▁지지	-395
▁는	-396
하다	-397
▁최근	-398
▁돌	-399
상을	-400
▁일부	-401
▁뒤	-402
스라	-403
▁했다	-404
되는	-405
▁경기	-406
으나	-407
▁발견	-408
▁토	-409
었다고	-410
▁덧	-411
▁u	-412
▁덧붙	-413
▁혐의	-414
▁계속	-415
▁페	-416
▁시위	-417
▁특	-418
▁the	-419
▁포함	-420
▁러	-421
력을	-422
▁경우	-423
했습니다	-424
▁보도했다	-425
▁취	-426
▁사실	-427
▁여성	-428
▁덧붙였다	-429
▁및	-430
▁생각	-431
▁태	-432
▁회담	-433
▁요구	-434
▁이란	-435
스라엘	-436
▁환	-437
▁이스라엘	-438
원은	-439
▁설명	-440
했던	-441
▁않았다	-442
▁h	-443
▁표	-444
▁결정	-445
▁박	-446
라이	-447
레이	-448
▁방문	-449
▁에서	-450
자들이	-451
▁자신의	-452
▁석	-453
▁탈	-454
레스	-455
▁지도	-456
로운	-457
▁모든	-458
▁줄	-459
장을	-460
▁비난	-461
▁프로	-462
▁복	-463
리스	-464
▁몇	-465
▁당국	-466
▁라고	-467
▁종	-468
키스탄	-469
es	-470
▁게	-471
▁함께	-472
▁파키스탄	-473
니아	-474
▁당시	-475
르면	-476
▁가능	-477
▁결과	-478
▁점	-479
주의	-480
인이	-481
▁백	-482
▁활	-483
▁프랑	-484
▁g	-485
되고	-486
nn	-487
사가	-488
▁to	-489
▁음	-490
▁팔	-491
해야	-492
▁하는	-493
▁그리고	-494
▁논	-495
▁j	-496
입니다	-497
▁허	-498
▁곳	-499
보다	-500
▁때문에	-501
▁원문	-502
▁걸	-503
▁맞	-504
▁높	-505
시키	-506
원이	-507
▁대선	-508
▁수도	-509
▁인도	-510
▁온	-511
▁모두	-512
▁근	-513
▁드	-514
▁러시아	-515
▁필요	-516
▁cnn	-517
랜드	-518
회의	-519
at	-520
▁간	-521
▁채	-522
▁정치	-523
에따르면	-524
▁애	-525
▁클린	-526
is	-527
▁새로운	-528
▁지원	-529
▁예정이다	-530
▁유엔	-531
▁천	-532
▁친	-533
▁처음	-534
지를	-535
▁프랑스	-536
▁설명했다	-537
자인	-538
▁클린턴	-539
▁충	-540
▁있습니다	-541
지고	-542
▁있으며	-543
▁l	-544
▁정부는	-545
▁경찰은	-546
▁열린	-547
▁in	-548
▁사이	-549
▁숨	-550
▁갖	-551
에도	-552
▁민주당	-553
▁떨	-554
▁본	-555
▁블	-556
▁용	-557
▁알려	-558
▁피해	-559
▁사고	-560
왔다	-561
서는	-562
▁아직	-563
▁찾	-564
▁철	-565
▁기록	-566
▁케	-567
▁터	-568
▁들어	-569
ro	-570
▁기자	-571
장이	-572
▁규	-573
▁좋	-574
▁우리	-575
부는	-576
▁큰	-577
▁떨어	-578
▁유럽	-579
▁있었다	-580
▁우주	-581
▁디	-582
▁를	-583
▁뉴욕	-584
기가	-585
▁없다	-586
원회	-587
▁권	-588
안을	-589
▁담	-590
▁상황	-591
▁않았	-592
▁휴	-593
▁않는	-594
ic	-595
▁질	-596
▁플	-597
▁폭탄	-598
▁그녀	-599
▁대표	-600
▁하고	-601
치를	-602
▁대통령이	-603
▁쿠	-604
it	-605
비아	-606
되어	-607
▁김	-608
▁지난해	-609
▁합의	-610
▁않을	-611
tion	-612
▁아니	-613
▁올해	-614
▁식	-615
이스	-616
▁힐	-617
▁날	-618
▁성명	-619
▁상원의	-620
▁손	-621
▁최고	-622
▁미국의	-623
▁나타	-624
▁압	-625
▁청	-626
▁co	-627
▁국민	-628
▁준	-629
▁이에	-630
▁따	-631
기에	-632
▁무장	-633
▁와	-634
▁네	-635
▁가족	-636
화를	-637
▁of	-638
▁있을	-639
됐다고	-640
그램	-641
▁이날	-642
▁침	-643
▁광	-644
▁있었	-645
▁루	-646
▁비행	-647
부분	-648
ing	-649
▁총리는	-650
▁완	-651
▁체포	-652
▁첫	-653
▁진행	-654
▁접	-655
전을	-656
▁대학	-657
▁패	-658
하여	-659
거나	-660
이고	-661
▁정보	-662
▁속	-663
수는	-664
▁번째	-665
▁위치	-666
▁확인	-667
▁반대	-668
▁끝	-669
▁난	-670
▁부상	-671
▁이슬	-672
이며	-673
자를	-674
▁발생한	-675
▁있다는	-676
동을	-677
▁명을	-678
▁발표했다	-679
과의	-680
▁범	-681
명의	-682
성이	-683
▁받고	-684
▁순	-685
▁이미	-686
▁아프간	-687
▁총리	-688
▁공개	-689
▁대부분	-690
as	-691
ed	-692
▁다음	-693
▁소식	-694
▁잘	-695
▁폐	-696
▁트	-697
▁이는	-698
▁얻	-699
▁희	-700
스의	-701
▁다시	-702
▁만들	-703
▁각	-704
이나	-705
▁주민	-706
▁빠	-707
▁증가	-708
자의	-709
▁이용	-710
▁사람들이	-711
운데	-712
▁워	-713
▁그가	-714
에따라	-715
▁가운데	-716
▁정부가	-717
렸다	-718
▁왕	-719
하면	-720
▁누	-721
▁방송	-722
정부	-723
▁항공	-724
단체	-725
▁중단	-726
▁넘	-727
▁축	-728
▁예상	-729
▁전문	-730
▁의해	-731
원을	-732
▁주요	-733
정을	-734
▁밝혀	-735
사의	-736
타인	-737
▁프로그램	-738
성을	-739
레반	-740
▁우리는	-741
▁골	-742
하면서	-743
▁콜	-744
지역	-745
▁투표	-746
▁탈레반	-747
▁막	-748
스가	-749
▁감독	-750
▁공화	-751
▁내용	-752
▁실시	-753
간의	-754
이는	-755
▁오늘	-756
▁얼	-757
▁이슬람	-758
▁된다	-759
▁된	-760
▁외교	-761
와의	-762
▁인해	-763
▁절	-764
▁차량	-765
▁암	-766
▁여러	-767
▁납	-768
▁병원	-769
▁상태	-770
▁해결	-771
들에	-772
기사	-773
인을	-774
▁홍	-775
▁않은	-776
▁책	-777
로부터	-778
▁을	-779
무장	-780
▁머	-781
는데	-782
▁받아	-783
▁조지	-784
장에서	-785
하려	-786
▁지적	-787
▁됐다	-788
▁밀	-789
▁전쟁	-790
났다	-791
▁인터뷰	-792
▁중요	-793
▁언급	-794
▁언론	-795
▁농	-796
▁독일	-797
▁의회	-798
▁jo	-799
▁향	-800
금을	-801
▁평화	-802
▁팔레스	-803
▁급	-804
드는	-805
▁혐의로	-806
▁tv	-807
▁형	-808
ore	-809
▁이어	-810
했지만	-811
il	-812
▁돌아	-813
디오	-814
▁지금	-815
▁국방	-816
▁폭발	-817
▁대통령의	-818
▁캐	-819
스를	-820
▁re	-821
▁변호	-822
달러	-823
▁정상	-824
위원회	-825
▁도시	-826
▁잡	-827
동차	-828
▁퍼	-829
림픽	-830
▁티	-831
처럼	-832
되지	-833
ins	-834
▁단체	-835
▁원문기사	-836
▁요청	-837
대로	-838
▁학생	-839
무부	-840
▁팔레스타인	-841
기로	-842
▁촉	-843
▁살해	-844
업체	-845
▁승리	-846
▁위치한	-847
▁매우	-848
▁헤	-849
▁있어	-850
▁인터넷	-851
ent	-852
▁데이	-853
▁개월	-854
▁우려	-855
보기	-856
▁악	-857
자로	-858
▁연방	-859
▁호주	-860
▁제공	-861
관이	-862
▁브라	-863
▁석방	-864
▁이유	-865
▁받았다	-866
▁죽	-867
▁공화당	-868
가는	-869
▁매케	-870
▁상승	-871
▁이를	-872
▁없는	-873
▁금융	-874
ou	-875
▁관리	-876
▁이들	-877
▁탄	-878
▁강조	-879
도로	-880
ra	-881
▁편	-882
▁소속	-883
▁추가	-884
사태	-885
▁당선	-886
▁판매	-887
▁?	-888
▁방법	-889
▁참석	-890
▁한다고	-891
▁개발	-892
▁남부	-893
▁마이	-894
▁km	-895
▁떠	-896
임을	-897
▁사실을	-898
수가	-899
▁성공	-900
리카	-901
▁사진	-902
겠다고	-903
▁서울	-904
▁볼	-905
▁모습	-906
▁않고	-907
▁키	-908
▁힘	-909
했고	-910
한다고	-911
기는	-912
되었다	-913
격을	-914
▁맥	-915
스터	-916
▁자동차	-917
▁여행	-918
▁위협	-919
명이	-920
▁개의	-921
▁보여	-922
▁협상	-923
▁베이	-924
▁생산	-925
▁터키	-926
리포	-927
▁관계자는	-928
▁긴	-929
▁기술	-930
▁군사	-931
테러	-932
▁하락	-933
▁어떤	-934
▁joins	-935
냈다	-936
▁쓰	-937
▁구조	-938
▁용의	-939
▁지적했다	-940
▁측	-941
▁그들은	-942
▁올림픽	-943
전에	-944
▁인질	-945
▁하나	-946
자들을	-947
이지	-948
장에	-949
▁위험	-950
▁주지	-951
▁인근	-952
▁명은	-953
▁전문가	-954
▁원문기사보기	-955
▁보안	-956
▁보호	-957
▁사무	-958
▁인정	-959
르는	-960
이었다	-961
되었	-962
업을	-963
▁일어	-964
▁회사	-965
에서의	-966
▁당국은	-967
▁과학	-968
▁ap	-969
▁정책	-970
▁크리스	-971
▁하지	-972
▁이라며	-973
력이	-974
▁반군	-975
▁최소	-976
▁영향	-977
리에	-978
▁보인	-979
▁백악	-980
▁잠	-981
▁없다고	-982
ation	-983
▁검찰	-984
ec	-985
▁폴	-986
▁납치	-987
권을	-988
▁커	-989
치는	-990
▁외국	-991
▁받은	-992
id	-993
센터	-994
▁경고	-995
▁어린	-996
▁준비	-997
인의	-998
▁하지만	-999
있는	-1000
의를	-1001
tic	-1002
▁관광	-1003
부를	-1004
▁건물	-1005
▁으로	-1006
▁북한이	-1007
▁자유	-1008
▁공식	-1009
▁선수	-1010
▁의원	-1011
▁이와	-1012
▁노동	-1013
▁몰	-1014
▁컴	-1015
얀마	-1016
▁이름	-1017
▁제작	-1018
th	-1019
▁ar	-1020
ig	-1021
대를	-1022
했으나	-1023
▁미얀마	-1024
지에	-1025
회담	-1026
▁안전	-1027
하기로	-1028
음을	-1029
▁지구	-1030
▁오후	-1031
했었다	-1032
▁북한의	-1033
명을	-1034
식을	-1035
▁있던	-1036
샤라	-1037
▁것에	-1038
▁공항	-1039
▁마지	-1040
▁받았	-1041
▁an	-1042
▁웹	-1043
▁니	-1044
다드	-1045
▁나는	-1046
▁자살	-1047
싱턴	-1048
▁도착	-1049
▁은행	-1050
▁극	-1051
▁고위	-1052
▁바그	-1053
▁엘	-1054
▁차례	-1055
▁런	-1056
선을	-1057
인트	-1058
▁아시아	-1059
▁보고서	-1060
▁팀	-1061
▁여론	-1062
▁kore	-1063
▁건강	-1064
▁힐러	-1065
▁사회	-1066
▁길	-1067
▁스타	-1068
▁경찰이	-1069
▁인터뷰에서	-1070
▁착	-1071
▁년간	-1072
▁노력	-1073
▁격	-1074
퓨터	-1075
도를	-1076
신은	-1077
▁런던	-1078
▁스페	-1079
▁워싱턴	-1080
st	-1081
▁푸	-1082
▁알카	-1083
▁시민	-1084
▁이러	-1085
▁학교	-1086
▁미국이	-1087
회견	-1088
▁com	-1089
▁앞으로	-1090
▁컴퓨터	-1091
은행	-1092
▁이러한	-1093
▁바그다드	-1094
시켰	-1095
▁치료	-1096
ac	-1097
▁사태	-1098
▁싶	-1099
▁갖고	-1100
▁미국은	-1101
▁정부의	-1102
▁창	-1103
리의	-1104
문을	-1105
▁앞서	-1106
▁밖	-1107
▁동물	-1108
▁마지막	-1109
▁있도록	-1110
▁북부	-1111
▁오는	-1112
▁조직	-1113
▁거래	-1114
나라	-1115
▁촉구	-1116
▁for	-1117
었던	-1118
▁그녀는	-1119
ur	-1120
▁면	-1121
하는데	-1122
▁가진	-1123
▁인쇄	-1124
▁떨어진	-1125
▁강조했다	-1126
지가	-1127
위를	-1128
지지	-1129
▁목표	-1130
씨는	-1131
▁도움	-1132
▁연합	-1133
et	-1134
▁윌	-1135
▁이탈	-1136
세를	-1137
자와	-1138
▁st	-1139
▁빌	-1140
▁놓	-1141
ad	-1142
▁알카에	-1143
수를	-1144
▁발언	-1145
▁연설	-1146
▁기자회견	-1147
▁수상	-1148
▁공동	-1149
▁기업	-1150
하다고	-1151
▁돈	-1152
▁잃	-1153
▁독해	-1154
▁비난했다	-1155
▁r	-1156
▁거부	-1157
▁거의	-1158
▁야당	-1159
▁유명	-1160
▁백악관	-1161
▁장관은	-1162
▁빈	-1163
있다	-1164
▁규모	-1165
▁자신이	-1166
▁혼	-1167
▁결혼	-1168
▁버락	-1169
▁느	-1170
장의	-1171
조사	-1172
▁민간	-1173
▁오전	-1174
▁활동	-1175
▁처음으로	-1176
bc	-1177
사일	-1178
▁논의	-1179
▁슈	-1180
▁출신	-1181
▁가격	-1182
▁국경	-1183
▁불법	-1184
▁차지	-1185
에서도	-1186
▁헬	-1187
▁까지	-1188
▁최대	-1189
리포니아	-1190
ol	-1191
▁삼	-1192
▁캘	-1193
설명	-1194
회를	-1195
▁소비	-1196
같은	-1197
▁경쟁	-1198
▁수감	-1199
▁재판	-1200
했다는	-1201
▁남아	-1202
▁불구	-1203
▁타임	-1204
▁판결	-1205
▁눈	-1206
▁지난달	-1207
▁독해설명	-1208
▁사람들은	-1209
▁금지	-1210
하도록	-1211
동안	-1212
▁수백	-1213
▁이전	-1214
▁충돌	-1215
▁투자	-1216
됐으며	-1217
▁이들은	-1218
▁밤	-1219
기도	-1220
▁부인	-1221
▁환경	-1222
▁헌	-1223
전히	-1224
▁이탈리아	-1225
▁그것	-1226
샤라프	-1227
▁오바마는	-1228
▁보내	-1229
▁좋은	-1230
자들의	-1231
으로부터	-1232
니스탄	-1233
▁무샤라프	-1234
▁샤	-1235
▁다이	-1236
▁라이	-1237
▁사우	-1238
▁심각	-1239
▁베이징	-1240
▁즉	-1241
마스	-1242
심을	-1243
▁관한	-1244
▁희생	-1245
인들이	-1246
▁있지만	-1247
▁북한은	-1248
▁알카에다	-1249
▁un	-1250
▁참가	-1251
▁출연	-1252
▁통과	-1253
▁캘리포니아	-1254
쳤다	-1255
▁많이	-1256
▁밝히	-1257
▁아무	-1258
▁호텔	-1259
사이트	-1260
▁만에	-1261
▁부족	-1262
합니다	-1263
들도	-1264
▁이곳	-1265
▁이런	-1266
▁폭력	-1267
▁이상의	-1268
사인	-1269
센트	-1270
▁운영	-1271
▁않는다	-1272
▁공급	-1273
▁주둔	-1274
un	-1275
군이	-1276
▁콘	-1277
▁참여	-1278
▁유지	-1279
▁친구	-1280
했을	-1281
▁움	-1282
대가	-1283
▁미사일	-1284
▁늘	-1285
제를	-1286
▁약속	-1287
▁역사	-1288
▁전망	-1289
▁하루	-1290
▁보인다	-1291
군은	-1292
▁지방	-1293
el	-1294
▁귀	-1295
▁그를	-1296
▁못했다	-1297
규모	-1298
▁감소	-1299
▁범죄	-1300
▁문제를	-1301
▁없이	-1302
▁코리아	-1303
am	-1304
스타	-1305
▁사망했다	-1306
▁몸	-1307
대한	-1308
세계	-1309
▁동영	-1310
가니스탄	-1311
▁우승	-1312
▁어린이	-1313
▁엄	-1314
▁대상	-1315
▁중요한	-1316
치가	-1317
▁수사	-1318
▁아프가니스탄	-1319
▁바이	-1320
안에	-1321
국의	-1322
니는	-1323
▁최초	-1324
▁artic	-1325
▁구성	-1326
▁이루	-1327
▁지진	-1328
▁article	-1329
감을	-1330
나는	-1331
▁낮	-1332
▁너	-1333
▁정도	-1334
졌다고	-1335
▁미국과	-1336
ss	-1337
라도	-1338
베이	-1339
원들이	-1340
▁박사는	-1341
▁회담을	-1342
드의	-1343
▁갈	-1344
▁움직	-1345
▁징	-1346
▁이야	-1347
▁포인트	-1348
▁보다	-1349
▁가자	-1350
▁변화	-1351
▁불구하고	-1352
▁알려졌다	-1353
▁웹사이트	-1354
▁앤	-1355
▁대의	-1356
자들에게	-1357
▁응	-1358
어진	-1359
▁독립	-1360
▁공격을	-1361
▁봉	-1362
▁기대	-1363
▁일으	-1364
▁놀	-1365
▁스페인	-1366
▁말했습니다	-1367
가를	-1368
르코	-1369
▁맡	-1370
▁반면	-1371
▁아버	-1372
▁장관	-1373
▁특별	-1374
사회	-1375
▁인용	-1376
▁것입니다	-1377
트는	-1378
▁남성	-1379
▁역할	-1380
▁전투	-1381
원들은	-1382
▁딸	-1383
원에	-1384
▁부토	-1385
▁유권	-1386
▁폐쇄	-1387
▁힐러리	-1388
▁퇴	-1389
하자	-1390
▁대사	-1391
▁짐	-1392
▁성명을	-1393
하던	-1394
▁가지	-1395
▁직접	-1396
후보	-1397
▁서비	-1398
리에서	-1399
▁사망한	-1400
▁쇼	-1401
▁안보	-1402
▁전에	-1403
▁기소	-1404
▁회의	-1405
▁것이라는	-1406
▁말을	-1407
▁확실	-1408
ay	-1409
▁웨	-1410
▁칼	-1411
가가	-1412
주는	-1413
▁내려	-1414
▁맨	-1415
리다	-1416
사전	-1417
▁마을	-1418
▁목격	-1419
나라당	-1420
기구	-1421
부가	-1422
▁발사	-1423
▁세의	-1424
▁업	-1425
▁이것	-1426
▁사망했다고	-1427
▁글	-1428
ia	-1429
▁별	-1430
▁펼	-1431
기의	-1432
대의	-1433
▁ch	-1434
▁나라	-1435
▁신문	-1436
▁추정	-1437
▁통신	-1438
▁조치를	-1439
▁한나라당	-1440
계를	-1441
즈는	-1442
▁강화	-1443
▁높은	-1444
▁알고	-1445
▁데이비	-1446
▁모습을	-1447
▁대통령과	-1448
▁발생했다	-1449
스템	-1450
▁어려	-1451
▁콜롬	-1452
▁전세계	-1453
서를	-1454
▁기상	-1455
▁담당	-1456
▁지난주	-1457
▁레바	-1458
▁의하면	-1459
▁가능성이	-1460
▁엔	-1461
▁기간	-1462
▁강력	-1463
▁경선	-1464
▁년에	-1465
▁의견	-1466
▁인권	-1467
인들은	-1468
▁뿐	-1469
▁la	-1470
▁운동	-1471
▁혐의를	-1472
▁성명에서	-1473
▁황	-1474
국은	-1475
물을	-1476
▁이제	-1477
▁중심	-1478
▁지나	-1479
▁행사	-1480
▁확보	-1481
▁지역에서	-1482
▁뜻	-1483
▁캠	-1484
였던	-1485
▁개인	-1486
▁더욱	-1487
▁전체	-1488
▁플로	-1489
원에서	-1490
▁레바논	-1491
이가	-1492
▁되는	-1493
▁석유	-1494
▁인한	-1495
▁일반	-1496
▁주택	-1497
적이	-1498
ter	-1499
▁것이며	-1500
om	-1501
라인	-1502
해서	-1503
▁소유	-1504
▁중국의	-1505
하겠다고	-1506
▁팬	-1507
▁개최	-1508
▁과정	-1509
▁수천	-1510
회에서	-1511
▁중앙	-1512
▁계획을	-1513
▁총리가	-1514
▁믿	-1515
▁문제가	-1516
▁아침	-1517
▁화재	-1518
▁지역에	-1519
시킬	-1520
▁의료	-1521
▁않았다고	-1522
▁도로	-1523
▁이뤄	-1524
▁필요한	-1525
대는	-1526
베트	-1527
측은	-1528
▁때문	-1529
▁마련	-1530
▁핵무	-1531
▁매케인	-1532
▁입장을	-1533
ts	-1534
대에	-1535
▁us	-1536
▁어제	-1537
▁위원	-1538
▁겪	-1539
훈련	-1540
▁일간	-1541
▁아니다	-1542
자들	-1543
▁분석	-1544
▁일을	-1545
us	-1546
▁히	-1547
슨은	-1548
시코	-1549
▁건설	-1550
▁사르코	-1551
갔다	-1552
두고	-1553
▁윌리	-1554
▁v	-1555
머니	-1556
스와	-1557
▁남북	-1558
▁내년	-1559
▁너무	-1560
▁먹	-1561
▁eu	-1562
ce	-1563
드가	-1564
라마	-1565
시켰다	-1566
애나	-1567
▁남편	-1568
▁레이	-1569
▁시도	-1570
▁영향을	-1571
트를	-1572
▁실종	-1573
▁관련된	-1574
▁만달러	-1575
▁폭탄테러	-1576
리자	-1577
소를	-1578
▁여객	-1579
▁있고	-1580
멕시코	-1581
부의	-1582
▁결국	-1583
▁타이	-1584
▁해외	-1585
전에서	-1586
▁티베트	-1587
▁거주	-1588
▁남자	-1589
▁생활	-1590
▁여자	-1591
▁증거	-1592
▁한국의	-1593
▁콜롬비아	-1594
▁기자회견에서	-1595
▁교육	-1596
▁노무	-1597
▁선택	-1598
▁없었다	-1599
▁울	-1600
▁잔	-1601
▁ne	-1602
▁연기	-1603
▁con	-1604
▁풀	-1605
▁효	-1606
▁선고	-1607
▁선언	-1608
▁받을	-1609
▁수행	-1610
▁제조	-1611
▁타고	-1612
었으며	-1613
▁브라운	-1614
▁있었다고	-1615
드리	-1616
품을	-1617
▁노무현	-1618
▁korea	-1619
▁육	-1620
너지	-1621
▁올라	-1622
▁재개	-1623
한다는	-1624
▁and	-1625
스카	-1626
전이	-1627
▁시설	-1628
사와	-1629
▁문제에	-1630
는지	-1631
이자	-1632
지구	-1633
▁또는	-1634
▁아마	-1635
▁일이	-1636
라이나	-1637
▁우리가	-1638
▁탑	-1639
▁산업	-1640
▁어떻	-1641
▁주변	-1642
▁소식통	-1643
▁둘	-1644
▁망	-1645
스크	-1646
▁얼마	-1647
▁이동	-1648
▁비용	-1649
▁시장	-1650
▁프리	-1651
어가	-1652
▁역시	-1653
▁주식	-1654
네시아	-1655
▁년까지	-1656
▁했다고	-1657
▁끌	-1658
▁나오	-1659
▁사상	-1660
▁사건에	-1661
텍사	-1662
▁드러	-1663
▁사람이	-1664
▁어떻게	-1665
▁익	-1666
무를	-1667
▁게임	-1668
▁수준	-1669
▁행동	-1670
▁열리는	-1671
▁조사를	-1672
ri	-1673
▁즐	-1674
스에	-1675
▁그렇	-1676
▁음악	-1677
▁제안	-1678
▁해안	-1679
▁이유로	-1680
▁지도자	-1681
▁뇌	-1682
신을	-1683
제로	-1684
하이	-1685
▁비상	-1686
▁관광객	-1687
▁동영상	-1688
▁찾아	-1689
▁총선	-1690
ve	-1691
▁곧	-1692
국이	-1693
ver	-1694
▁탐	-1695
버트	-1696
▁de	-1697
▁이끌	-1698
▁책임	-1699
▁시스템	-1700
▁아프리카	-1701
▁찬	-1702
랐다	-1703
▁감염	-1704
▁의미	-1705
▁제기	-1706
▁화요일	-1707
▁인도네시아	-1708
▁자금	-1709
▁철수	-1710
▁피해를	-1711
▁플로리다	-1712
ow	-1713
▁샌	-1714
▁라는	-1715
▁라이스	-1716
▁정보를	-1717
▁붙	-1718
▁on	-1719
▁바로	-1720
▁출전	-1721
▁훈련	-1722
▁멕시코	-1723
만에	-1724
▁펜	-1725
스코	-1726
이를	-1727
▁내가	-1728
▁전달	-1729
▁회복	-1730
▁휴대	-1731
▁비디오	-1732
는다	-1733
스로	-1734
▁있게	-1735
▁말하는	-1736
▁예정이라고	-1737
▁전문가들은	-1738
점을	-1739
▁구호	-1740
▁스티	-1741
▁왔다	-1742
▁제출	-1743
▁중동	-1744
쪽으로	-1745
▁윌리엄	-1746
▁자신들의	-1747
가지	-1748
베스	-1749
정에	-1750
▁베네	-1751
▁대선후보	-1752
술을	-1753
▁배우	-1754
약을	-1755
학교	-1756
▁인구	-1757
▁대신	-1758
▁답	-1759
▁기념	-1760
▁년대	-1761
▁따라	-1762
▁수십	-1763
▁부상을	-1764
▁정치적	-1765
무장관은	-1766
당의	-1767
프는	-1768
▁제재	-1769
▁텍사	-1770
▁데이비드	-1771
세력	-1772
▁국영	-1773
▁불가	-1774
▁실패	-1775
▁행위	-1776
겠다는	-1777
▁대규모	-1778
▁보였다	-1779
ap	-1780
oc	-1781
ut	-1782
▁as	-1783
▁사업	-1784
▁달러를	-1785
료를	-1786
▁헌법	-1787
도가	-1788
촬영	-1789
▁주말	-1790
소에서	-1791
ir	-1792
리트	-1793
치고	-1794
▁사라	-1795
▁추락	-1796
였다고	-1797
▁시작했다	-1798
▁흑	-1799
▁부분	-1800
▁저장	-1801
▁파괴	-1802
▁그들의	-1803
▁위원회	-1804
당한	-1805
부에	-1806
▁약어	-1807
▁월에	-1808
▁전화	-1809
▁특히	-1810
▁상원의원	-1811
드로	-1812
▁교통	-1813
▁부모	-1814
▁부정	-1815
▁제시	-1816
하려는	-1817
▁대피	-1818
▁보건	-1819
▁시아	-1820
▁사우디	-1821
▁앞두고	-1822
▁약어표	-1823
드를	-1824
수지	-1825
어를	-1826
▁비롯	-1827
▁에너지	-1828
▁이같은	-1829
▁대부분의	-1830
▁사망하고	-1831
만을	-1832
스러	-1833
스턴	-1834
▁명과	-1835
▁무기	-1836
▁수용	-1837
▁정확	-1838
▁지속	-1839
▁심각한	-1840
▁아니라	-1841
었습니다	-1842
▁벨	-1843
▁감시	-1844
▁관할	-1845
▁국내	-1846
▁주도	-1847
▁송	-1848
▁싸	-1849
▁다우	-1850
▁수단	-1851
▁억달러	-1852
▁포함한	-1853
군의	-1854
나다	-1855
▁고려	-1856
▁사과	-1857
▁아닌	-1858
▁에이	-1859
▁작업	-1860
▁촬영	-1861
▁희망	-1862
▁있었던	-1863
ge	-1864
▁돼	-1865
▁앨	-1866
프트	-1867
행을	-1868
▁가까	-1869
▁교수는	-1870
▁미국인	-1871
▁던	-1872
수로	-1873
피언	-1874
▁그런	-1875
▁비판	-1876
▁조치	-1877
▁포기	-1878
으로써	-1879
▁그들이	-1880
▁만들어	-1881
▁의원은	-1882
▁이상이	-1883
바이	-1884
▁살고	-1885
▁전국	-1886
▁중인	-1887
▁사망자	-1888
▁붕	-1889
사에	-1890
연합	-1891
트로	-1892
▁전해	-1893
▁협력	-1894
ta	-1895
으면	-1896
폭탄	-1897
▁지명	-1898
▁라디오	-1899
▁가자지구	-1900
섰다	-1901
성에	-1902
형을	-1903
▁억원	-1904
▁입은	-1905
▁장면	-1906
▁가지고	-1907
▁것이라	-1908
▁지원을	-1909
▁한국인	-1910
신이	-1911
▁메시	-1912
▁수입	-1913
▁작은	-1914
▁직원	-1915
▁축구	-1916
▁탑승	-1917
▁홍콩	-1918
▁로버트	-1919
▁부통령	-1920
만이	-1921
안이	-1922
▁토론	-1923
▁여전히	-1924
ment	-1925
▁달러의	-1926
▁역할을	-1927
▁퍼센트	-1928
▁벗	-1929
실을	-1930
위원	-1931
▁교도	-1932
▁만나	-1933
▁않다	-1934
▁의사	-1935
▁월요일	-1936
르고	-1937
움을	-1938
회에	-1939
▁안에	-1940
▁태국	-1941
▁당국이	-1942
▁마이클	-1943
고를	-1944
인지	-1945
정한	-1946
▁과거	-1947
▁붕괴	-1948
▁열차	-1949
▁전시	-1950
▁최종	-1951
▁푸틴	-1952
um	-1953
▁젊	-1954
바브	-1955
▁운전	-1956
바브웨	-1957
▁일본의	-1958
▁지역의	-1959
▁pro	-1960
▁경기를	-1961
▁온라인	-1962
▁이루어	-1963
▁생각한다	-1964
▁먼	-1965
▁챔	-1966
겠다	-1967
리그	-1968
시켜	-1969
and	-1970
▁le	-1971
▁시험	-1972
시키는	-1973
ot	-1974
▁좌	-1975
단은	-1976
들로	-1977
리노	-1978
성은	-1979
▁기다	-1980
▁스미	-1981
▁승객	-1982
이라는	-1983
▁나타났다	-1984
▁되어	-1985
▁월드	-1986
▁증시	-1987
▁브라질	-1988
▁경기에서	-1989
ate	-1990
▁결의	-1991
▁난민	-1992
무장관	-1993
▁말한다	-1994
▁짐바브웨	-1995
op	-1996
▁씨	-1997
▁휘	-1998
▁저지	-1999
장으로	-2000
▁관계자가	-2001
▁촉구했다	-2002
보는	-2003
소에	-2004
▁be	-2005
▁없을	-2006
ch	-2007
▁빨	-2008
▁풍	-2009
대표	-2010
시설	-2011
어들	-2012
▁국립	-2013
▁만원	-2014
▁밝힌	-2015
▁국무부	-2016
▁겨	-2017
ers	-2018
▁살아	-2019
▁생존	-2020
▁서로	-2021
▁아르	-2022
▁확산	-2023
리스트	-2024
스에서	-2025
▁y	-2026
▁녹	-2027
▁섬	-2028
버그	-2029
▁다양	-2030
▁만약	-2031
▁암살	-2032
▁오른	-2033
▁정권	-2034
▁후보가	-2035
im	-2036
▁슬	-2037
란드	-2038
▁비해	-2039
▁설치	-2040
▁성장	-2041
▁수색	-2042
▁정신	-2043
▁자회담	-2044
▁뛰	-2045
운드	-2046
ion	-2047
▁결승	-2048
▁그린	-2049
▁동료	-2050
▁동맹	-2051
▁반응	-2052
▁승인	-2053
▁식량	-2054
▁제한	-2055
▁하기	-2056
▁발표한	-2057
▁챔피언	-2058
방송	-2059
운티	-2060
▁구속	-2061
▁상원	-2062
▁수는	-2063
▁회원	-2064
▁민간인	-2065
▁캐나다	-2066
▁한다는	-2067
▁곤	-2068
▁낙	-2069
▁무엇	-2070
▁전통	-2071
▁제품	-2072
▁충분	-2073
▁케냐	-2074
▁경고했다	-2075
▁요구했다	-2076
수의	-2077
해를	-2078
▁심장	-2079
▁정당	-2080
▁항의	-2081
▁시위를	-2082
지의	-2083
▁th	-2084
▁사랑	-2085
▁사임	-2086
▁업체	-2087
▁외국인	-2088
▁밝혀졌다	-2089
▁칸	-2090
단을	-2091
ill	-2092
▁선정	-2093
▁소송	-2094
▁수가	-2095
▁수출	-2096
▁시즌	-2097
▁지불	-2098
▁진압	-2099
▁클린턴은	-2100
▁흔	-2101
운동	-2102
중인	-2103
▁가져	-2104
▁같이	-2105
▁발전	-2106
▁보수	-2107
▁신용	-2108
▁실험	-2109
▁치러	-2110
▁이름을	-2111
▁프라이	-2112
일을	-2113
장인	-2114
▁is	-2115
▁공연	-2116
▁소방	-2117
▁페르	-2118
▁평가	-2119
▁활동을	-2120
▁미국에서	-2121
▁싱	-2122
시킨	-2123
이프	-2124
▁니콜	-2125
▁대법	-2126
▁병사	-2127
▁위반	-2128
▁취임	-2129
▁관계를	-2130
▁사무총	-2131
▁여론조사	-2132
려는	-2133
어나	-2134
igh	-2135
▁경험	-2136
▁명령	-2137
▁분명	-2138
▁여름	-2139
▁종교	-2140
▁지하	-2141
하거나	-2142
▁결과를	-2143
▁내용을	-2144
▁상황을	-2145
▁시아파	-2146
▁중국은	-2147
▁핵무기	-2148
▁견	-2149
▁넣	-2150
어는	-2151
지로	-2152
▁것과	-2153
▁그래	-2154
▁다르	-2155
▁알리	-2156
▁에드	-2157
▁추진	-2158
인인	-2159
일한	-2160
책을	-2161
▁사령	-2162
시키고	-2163
▁년부터	-2164
▁대변인이	-2165
▁이라크에서	-2166
▁홀	-2167
안은	-2168
▁ac	-2169
▁각각	-2170
▁선출	-2171
▁수석	-2172
▁임명	-2173
▁젊은	-2174
▁접근	-2175
▁평균	-2176
하지만	-2177
▁감독은	-2178
▁프로그램을	-2179
ak	-2180
▁왔	-2181
▁무역	-2182
▁있기	-2183
▁전반	-2184
▁경찰에	-2185
bs	-2186
▁벤	-2187
르트	-2188
리와	-2189
▁문화	-2190
▁비밀	-2191
▁성폭	-2192
▁스피	-2193
▁않아	-2194
▁취소	-2195
관을	-2196
리케	-2197
ist	-2198
▁교황	-2199
▁동의	-2200
▁센터	-2201
▁총격	-2202
지니아	-2203
▁pre	-2204
▁사건을	-2205
▁이수지	-2206
▁상원의원은	-2207
▁쉽	-2208
됐던	-2209
▁구제	-2210
▁소녀	-2211
▁장기	-2212
▁행정부	-2213
▁대통령을	-2214
거래	-2215
상이	-2216
스럽	-2217
정이	-2218
지도	-2219
▁나온	-2220
▁마무	-2221
▁밖에	-2222
▁벌어	-2223
▁아메	-2224
▁악화	-2225
▁통제	-2226
▁관심을	-2227
▁사건이	-2228
▁지지를	-2229
이로	-2230
장과	-2231
▁게이	-2232
▁동부	-2233
▁사는	-2234
▁파병	-2235
▁국회의	-2236
▁그녀의	-2237
de	-2238
사건	-2239
오는	-2240
▁걸쳐	-2241
▁나토	-2242
▁단계	-2243
▁받는	-2244
▁연료	-2245
▁작품	-2246
장관은	-2247
▁시리아	-2248
▁후보는	-2249
▁과정에서	-2250
▁왜	-2251
가로	-2252
엘라	-2253
▁돈을	-2254
▁마감	-2255
▁후세	-2256
▁검색	-2257
▁대중	-2258
▁미래	-2259
▁상대	-2260
▁설립	-2261
▁아내	-2262
관계	-2263
리핀	-2264
▁그룹	-2265
▁뉴스	-2266
▁시카	-2267
▁지켜	-2268
▁집중	-2269
지에서	-2270
▁사이에	-2271
되기	-2272
었고	-2273
적을	-2274
▁대비	-2275
▁바란	-2276
▁보유	-2277
▁중에	-2278
▁파견	-2279
▁비행기	-2280
▁잉	-2281
▁개혁	-2282
▁북핵	-2283
▁유죄	-2284
▁주재	-2285
▁허용	-2286
무부는	-2287
▁경찰서	-2288
▁대상으로	-2289
니스	-2290
로는	-2291
리우	-2292
소의	-2293
▁개선	-2294
▁경영	-2295
▁논쟁	-2296
▁뜻을	-2297
▁사퇴	-2298
▁온몸	-2299
▁이집	-2300
▁일에	-2301
▁수요일	-2302
▁일까지	-2303
▁대해서는	-2304
▁되고	-2305
▁로켓	-2306
▁혼란	-2307
▁어머니	-2308
▁관계자들은	-2309
앞서	-2310
▁동성	-2311
▁바이러	-2312
▁북한에	-2313
▁정부에	-2314
▁옮	-2315
명박	-2316
▁구매	-2317
▁대응	-2318
▁배치	-2319
▁살인	-2320
▁야후	-2321
▁일자	-2322
▁해리	-2323
▁환영	-2324
시키기	-2325
캐스터	-2326
▁베네수	-2327
▁시카고	-2328
▁알려진	-2329
▁총리의	-2330
▁텍사스	-2331
▁사람들을	-2332
▁이에앞서	-2333
se	-2334
▁홈	-2335
진이	-2336
▁공습	-2337
▁블로	-2338
▁조건	-2339
대통령	-2340
자들과	-2341
▁new	-2342
▁상대로	-2343
▁이명박	-2344
▁온몸으로	-2345
▁흥	-2346
나지	-2347
진을	-2348
회는	-2349
▁남한	-2350
▁등의	-2351
▁이해	-2352
▁인간	-2353
▁점을	-2354
▁해야	-2355
▁승리를	-2356
▁변호사는	-2357
▁기상캐스터	-2358
▁깨	-2359
▁찰	-2360
끄는	-2361
비를	-2362
어도	-2363
학생	-2364
▁넘어	-2365
▁로마	-2366
▁서부	-2367
▁이래	-2368
▁이로	-2369
▁좋아	-2370
▁발견된	-2371
▁벌이고	-2372
▁갑	-2373
단이	-2374
도의	-2375
메라	-2376
▁마리	-2377
▁유로	-2378
▁자녀	-2379
▁전역	-2380
▁표현	-2381
▁민주주의	-2382
▁아직까지	-2383
관리	-2384
▁두고	-2385
▁사형	-2386
▁선포	-2387
▁임시	-2388
▁사실이	-2389
▁기록했다	-2390
if	-2391
▁십	-2392
기와	-2393
물이	-2394
워드	-2395
트의	-2396
▁양국	-2397
▁크게	-2398
▁사람은	-2399
▁사이트	-2400
리지	-2401
회가	-2402
▁at	-2403
▁강한	-2404
▁아랍	-2405
▁위를	-2406
▁적이	-2407
▁때까지	-2408
▁합니다	-2409
▁밝혔습니다	-2410
▁상원의원이	-2411
▁깊	-2412
산을	-2413
▁고용	-2414
▁고통	-2415
▁복귀	-2416
▁신화	-2417
졌으며	-2418
▁마이크	-2419
▁벌였다	-2420
uc	-2421
번째	-2422
우주	-2423
asa	-2424
▁누구	-2425
▁자체	-2426
▁결정을	-2427
▁받아들	-2428
▁일부터	-2429
▁폭력사태	-2430
bi	-2431
지인	-2432
▁모델	-2433
▁분쟁	-2434
▁인수	-2435
▁재정	-2436
▁쿠바	-2437
▁펜실	-2438
통신은	-2439
▁대사관	-2440
▁명으로	-2441
▁목요일	-2442
▁시간이	-2443
▁아니라고	-2444
▁오바마가	-2445
oo	-2446
▁윈	-2447
려고	-2448
▁같다	-2449
▁등을	-2450
▁마크	-2451
▁바다	-2452
▁스트	-2453
▁최악	-2454
▁한반	-2455
▁효과	-2456
▁검찰은	-2457
▁그것은	-2458
▁다양한	-2459
▁도움이	-2460
▁무장단체	-2461
▁위해서는	-2462
가고	-2463
르게	-2464
선거	-2465
프로	-2466
▁관해	-2467
▁구체	-2468
▁따른	-2469
▁파업	-2470
▁하마스	-2471
되었다고	-2472
▁사르코지	-2473
사로	-2474
진은	-2475
▁광고	-2476
▁기관	-2477
▁연결	-2478
▁이틀	-2479
▁전자	-2480
▁베네수엘라	-2481
▁솔	-2482
많은	-2483
식이	-2484
▁검토	-2485
▁받게	-2486
▁보좌	-2487
▁아바	-2488
▁주한	-2489
▁지시	-2490
▁집권	-2491
▁해당	-2492
▁강력한	-2493
▁못하고	-2494
▁치료를	-2495
▁회장은	-2496
ll	-2497
▁능	-2498
상의	-2499
화가	-2500
▁부근	-2501
트에서	-2502
▁상황이	-2503
▁수많은	-2504
▁필리핀	-2505
▁보고서는	-2506
▁린	-2507
밖에	-2508
▁고속	-2509
▁매년	-2510
▁분야	-2511
▁제임	-2512
▁집행	-2513
▁포르	-2514
▁도움을	-2515
▁미군이	-2516
▁일요일	-2517
▁nasa	-2518
▁버지니아	-2519
ae	-2520
▁컨	-2521
르드	-2522
리즈	-2523
▁sh	-2524
▁높아	-2525
▁소년	-2526
▁어느	-2527
▁전략	-2528
▁처리	-2529
▁가능한	-2530
▁달러에	-2531
▁있다며	-2532
▁자신을	-2533
▁공격으로	-2534
군과	-2535
자에	-2536
▁대만	-2537
▁만명	-2538
▁못한	-2539
▁사항	-2540
▁선박	-2541
▁주간	-2542
였으며	-2543
점에서	-2544
하기도	-2545
▁방법을	-2546
▁이라크에	-2547
▁긴급	-2548
▁받지	-2549
▁압둘	-2550
▁에어	-2551
▁지휘	-2552
▁진출	-2553
▁확신	-2554
▁계획이다	-2555
▁무장세력	-2556
▁프라이머	-2557
▁둔	-2558
르타	-2559
이드	-2560
이어	-2561
▁강제	-2562
▁고객	-2563
▁징역	-2564
▁시간을	-2565
▁정부와	-2566
▁타임즈	-2567
▁ro	-2568
▁근처	-2569
▁선두	-2570
▁수익	-2571
▁아파	-2572
▁작년	-2573
▁영국의	-2574
▁플레이	-2575
이션	-2576
이의	-2577
▁관심	-2578
▁나머	-2579
▁예측	-2580
▁있지	-2581
▁주의	-2582
▁힘들	-2583
스러운	-2584
▁이라크의	-2585
▁주지사는	-2586
▁사람들에게	-2587
다면	-2588
차를	-2589
▁나와	-2590
▁순간	-2591
▁스위	-2592
▁시행	-2593
▁입원	-2594
▁향해	-2595
었지만	-2596
자에게	-2597
▁곳에서	-2598
▁내렸다	-2599
▁오하이	-2600
▁이끄는	-2601
▁발견했다	-2602
▁언급했다	-2603
▁빅	-2604
▁잭	-2605
▁공산	-2606
▁미국을	-2607
▁론	-2608
리로	-2609
율을	-2610
회사	-2611
▁노조	-2612
▁막기	-2613
▁비슷	-2614
▁빠져	-2615
▁오래	-2616
▁정말	-2617
▁제거	-2618
▁국방부	-2619
▁일리노	-2620
▁협상을	-2621
▁다이애나	-2622
▁받았다고	-2623
▁맺	-2624
▁쉬	-2625
키는	-2626
▁근거	-2627
▁만큼	-2628
▁소재	-2629
▁승무	-2630
▁어떠	-2631
▁잘못	-2632
되면서	-2633
▁밝히지	-2634
▁후보를	-2635
▁오하이오	-2636
▁졸	-2637
▁펠	-2638
가인	-2639
배를	-2640
이라	-2641
줬다	-2642
▁he	-2643
▁고등	-2644
▁도쿄	-2645
▁위로	-2646
▁착륙	-2647
▁다음달	-2648
였습니다	-2649
▁사람들의	-2650
▁요청했다	-2651
▁냉	-2652
없이	-2653
자이	-2654
▁논란	-2655
▁마약	-2656
▁만든	-2657
▁목숨	-2658
▁비교	-2659
▁인디	-2660
▁달하는	-2661
▁성폭행	-2662
▁이것은	-2663
▁이란이	-2664
▁정도로	-2665
▁정상회담	-2666
▁주장하고	-2667
▁탁	-2668
도에	-2669
법을	-2670
직을	-2671
▁sp	-2672
▁스포	-2673
▁위성	-2674
가들은	-2675
하였다	-2676
▁되었다	-2677
▁숨지고	-2678
▁이들의	-2679
▁이란의	-2680
em	-2681
▁찍	-2682
비치	-2683
상에	-2684
생활	-2685
투표	-2686
ity	-2687
▁둘러	-2688
▁세르	-2689
▁수치	-2690
▁자연	-2691
▁후에	-2692
▁병력을	-2693
▁북한을	-2694
▁비난을	-2695
▁작업을	-2696
▁최고의	-2697
▁허리케	-2698
겼다	-2699
데이	-2700
상태	-2701
시는	-2702
식에	-2703
제가	-2704
▁소말	-2705
▁신고	-2706
▁여기	-2707
▁집단	-2708
▁하마	-2709
글랜드	-2710
해왔다	-2711
▁어떠한	-2712
▁우리의	-2713
▁소말리아	-2714
▁예상된다	-2715
▁득	-2716
▁묘	-2717
▁id	-2718
▁대회	-2719
▁라며	-2720
▁제외	-2721
▁케이	-2722
▁하며	-2723
▁했던	-2724
▁여성이	-2725
▁움직임	-2726
▁지역을	-2727
▁일리노이	-2728
ks	-2729
▁삶	-2730
결을	-2731
소가	-2732
즈니	-2733
피아	-2734
▁공공	-2735
▁끝에	-2736
▁물론	-2737
▁세금	-2738
▁인물	-2739
▁출발	-2740
된다고	-2741
으로서	-2742
▁말레이	-2743
▁사진을	-2744
▁여부를	-2745
▁적어도	-2746
롤라이나	-2747
▁낸	-2748
기간	-2749
사한	-2750
▁계약	-2751
▁되지	-2752
▁모른	-2753
▁보낸	-2754
▁분리	-2755
▁슈퍼	-2756
▁입고	-2757
▁대표는	-2758
▁미군은	-2759
ef	-2760
내는	-2761
라스	-2762
측이	-2763
▁am	-2764
▁알렉	-2765
▁폭풍	-2766
▁항상	-2767
전으로	-2768
▁프로젝	-2769
ld	-2770
▁습	-2771
러는	-2772
화에	-2773
▁su	-2774
▁경비	-2775
▁기후	-2776
▁수니	-2777
▁접촉	-2778
▁증언	-2779
▁진술	-2780
▁미국에	-2781
▁사이클	-2782
▁완전히	-2783
▁유명한	-2784
폭탄테러	-2785
▁결정했다	-2786
▁발생했다고	-2787
▁듯	-2788
▁묻	-2789
구를	-2790
롭게	-2791
리기	-2792
인과	-2793
하메	-2794
▁wh	-2795
▁곳에	-2796
▁넘는	-2797
▁베컴	-2798
▁시상	-2799
▁아카	-2800
▁의혹	-2801
▁이달	-2802
▁목숨을	-2803
▁병원에	-2804
▁블로그	-2805
▁올랐다	-2806
▁쿠르드	-2807
▁한국은	-2808
▁술	-2809
같이	-2810
개발	-2811
당은	-2812
도는	-2813
로를	-2814
▁se	-2815
▁불안	-2816
▁씨는	-2817
▁압박	-2818
▁예비	-2819
▁자치	-2820
▁조종	-2821
▁fbi	-2822
▁발생해	-2823
▁사건은	-2824
▁유일한	-2825
▁이야기	-2826
▁질문에	-2827
▁주민들이	-2828
▁늦	-2829
량을	-2830
보를	-2831
▁검사	-2832
▁목소	-2833
▁시청	-2834
▁신뢰	-2835
▁아주	-2836
▁의심	-2837
▁적절	-2838
▁출마	-2839
하지는	-2840
▁정부를	-2841
▁최초의	-2842
▁지도자인	-2843
na	-2844
▁좀	-2845
경을	-2846
스토	-2847
이기	-2848
▁거절	-2849
▁경매	-2850
▁노스	-2851
▁대기	-2852
▁명에	-2853
▁무너	-2854
▁바람	-2855
▁아베	-2856
▁청소	-2857
대에서	-2858
▁관련해	-2859
▁방안을	-2860
▁사고가	-2861
▁이집트	-2862
▁휴대폰	-2863
▁korean	-2864
▁끊	-2865
성의	-2866
연구	-2867
art	-2868
▁가스	-2869
▁근무	-2870
▁리버	-2871
▁수술	-2872
▁인사	-2873
▁즉각	-2874
▁해군	-2875
됩니다	-2876
▁가졌다	-2877
▁서비스	-2878
▁삭	-2879
기지	-2880
나이	-2881
상은	-2882
티나	-2883
▁물러	-2884
▁여왕	-2885
▁위에	-2886
▁카르	-2887
이지만	-2888
▁대해서	-2889
▁보여주	-2890
▁사고로	-2891
▁아무런	-2892
▁언론은	-2893
▁여명이	-2894
▁정책을	-2895
▁과학자들은	-2896
들어	-2897
위에	-2898
▁간의	-2899
▁규정	-2900
▁기준	-2901
▁총재	-2902
▁평양	-2903
▁규모의	-2904
▁나왔다	-2905
▁제임스	-2906
지역에서	-2907
▁않았지만	-2908
되었습니다	-2909
ul	-2910
▁걱	-2911
▁톰	-2912
르의	-2913
소는	-2914
안보	-2915
어난	-2916
크는	-2917
▁op	-2918
▁가질	-2919
▁것인	-2920
▁기억	-2921
▁적용	-2922
▁존재	-2923
한다면	-2924
▁게이츠	-2925
▁중국이	-2926
▁카운티	-2927
▁합의했다	-2928
▁확인했다	-2929
▁흡	-2930
량의	-2931
아니	-2932
장관	-2933
▁동결	-2934
▁동원	-2935
▁머물	-2936
▁청와	-2937
하다는	-2938
▁목표로	-2939
▁방문한	-2940
▁월부터	-2941
os	-2942
qu	-2943
해진	-2944
▁개정	-2945
▁등록	-2946
▁성화	-2947
▁애플	-2948
▁유대	-2949
▁유전	-2950
▁장난	-2951
▁저는	-2952
▁트럭	-2953
▁한미	-2954
▁행정	-2955
했는데	-2956
▁의견을	-2957
▁차베스	-2958
▁최악의	-2959
▁반대하는	-2960
▁오바마의	-2961
▁말레이시아	-2962
▁갤	-2963
▁듣	-2964
▁땅	-2965
▁옷	-2966
국인	-2967
군을	-2968
량이	-2969
렀다	-2970
비행	-2971
웠다	-2972
▁go	-2973
▁군인	-2974
▁숨진	-2975
▁실업	-2976
▁영어	-2977
▁이민	-2978
▁해병	-2979
▁힐튼	-2980
일랜드	-2981
▁우려를	-2982
캐롤라이나	-2983
▁품	-2984
그룹	-2985
되며	-2986
마다	-2987
트가	-2988
▁en	-2989
▁느끼	-2990
▁말리	-2991
▁백만	-2992
▁병력	-2993
▁블레	-2994
▁연속	-2995
▁자주	-2996
▁코소	-2997
▁투입	-2998
▁현대	-2999
▁그리스	-3000
▁보이는	-3001
▁사무실	-3002
▁연설을	-3003
▁덴	-3004
▁멸	-3005
브라	-3006
어야	-3007
한을	-3008
ary	-3009
▁고양	-3010
▁년이	-3011
▁당신	-3012
▁들고	-3013
▁박물	-3014
▁법률	-3015
▁부동	-3016
▁블랙	-3017
▁상징	-3018
▁생물	-3019
▁야생	-3020
▁이송	-3021
▁죽음	-3022
하라고	-3023
▁내무부	-3024
▁마드리	-3025
▁만명의	-3026
▁법안을	-3027
▁판결을	-3028
▁필요가	-3029
위원회는	-3030
▁크리스토	-3031
▁테러리스트	-3032
ly	-3033
▁굴	-3034
뉴스	-3035
단의	-3036
도시	-3037
로스	-3038
문이	-3039
방을	-3040
서부	-3041
치의	-3042
▁경호	-3043
▁고래	-3044
▁기본	-3045
▁나가	-3046
▁놓고	-3047
▁새로	-3048
▁아들	-3049
▁오픈	-3050
▁자세	-3051
▁저항	-3052
▁최신	-3053
▁대의원	-3054
▁스포츠	-3055
▁계속해서	-3056
▁델	-3057
▁빙	-3058
국을	-3059
리프	-3060
베즈	-3061
협회	-3062
▁근로	-3063
▁매일	-3064
▁몇몇	-3065
▁위기	-3066
▁임무	-3067
▁저녁	-3068
▁주최	-3069
▁차기	-3070
▁찰스	-3071
▁피터	-3072
리우드	-3073
▁나머지	-3074
▁잉글랜드	-3075
▁돕	-3076
▁벽	-3077
가의	-3078
데미	-3079
동부	-3080
역을	-3081
ith	-3082
▁ms	-3083
▁도중	-3084
▁동시	-3085
▁부패	-3086
▁신청	-3087
▁약물	-3088
▁없어	-3089
▁올메	-3090
▁전혀	-3091
았다고	-3092
▁그에게	-3093
▁미군의	-3094
▁수니파	-3095
▁숨졌다	-3096
▁이라는	-3097
▁하원의	-3098
위가	-3099
tal	-3100
▁것도	-3101
▁마일	-3102
▁세력	-3103
▁주는	-3104
▁홍보	-3105
▁bbc	-3106
▁있음을	-3107
▁카메라	-3108
▁세르비아	-3109
▁밴	-3110
기관	-3111
▁ag	-3112
▁국회	-3113
▁년의	-3114
▁다니	-3115
▁물질	-3116
▁민병	-3117
▁싶어	-3118
▁얼굴	-3119
▁작성	-3120
▁지연	-3121
▁통합	-3122
▁확대	-3123
▁흑인	-3124
아니라	-3125
▁입었다	-3126
▁전까지	-3127
▁판사는	-3128
▁후보에	-3129
▁밝혀지지	-3130
▁주민들은	-3131
▁잇	-3132
로서	-3133
사고	-3134
율이	-3135
친구	-3136
평양	-3137
▁ex	-3138
▁노래	-3139
▁대처	-3140
▁무가	-3141
▁분노	-3142
▁수반	-3143
▁억류	-3144
▁언제	-3145
▁여당	-3146
▁완화	-3147
났다고	-3148
▁마무리	-3149
▁스스로	-3150
▁의원이	-3151
▁선거에서	-3152
ag	-3153
▁괴	-3154
결과	-3155
트리	-3156
트에	-3157
▁구입	-3158
▁대형	-3159
▁무사	-3160
▁불러	-3161
▁스테	-3162
▁싱가	-3163
▁오랫	-3164
▁인상	-3165
▁하이	-3166
▁부시는	-3167
▁시장은	-3168
▁매케인은	-3169
▁비상사태	-3170
▁연설에서	-3171
▁오랫동안	-3172
▁쥐	-3173
률이	-3174
▁보장	-3175
▁빠른	-3176
▁작전	-3177
▁파손	-3178
라비아	-3179
▁스피어	-3180
▁이들을	-3181
▁지수는	-3182
▁확실히	-3183
만아니라	-3184
▁숨졌다고	-3185
보가	-3186
우고	-3187
위는	-3188
▁ce	-3189
▁pl	-3190
▁겪고	-3191
▁나이	-3192
▁등이	-3193
▁불과	-3194
▁우크	-3195
▁주인	-3196
▁직후	-3197
▁클럽	-3198
▁태양	-3199
▁핵심	-3200
▁cat	-3201
▁그렇게	-3202
▁자금을	-3203
▁발견됐다	-3204
ational	-3205
▁칠	-3206
복을	-3207
실험	-3208
았던	-3209
웨이	-3210
지와	-3211
프라	-3212
▁개봉	-3213
▁모여	-3214
▁상당	-3215
▁연장	-3216
▁지배	-3217
렸다고	-3218
▁만명이	-3219
▁소식을	-3220
▁없다는	-3221
▁웨스트	-3222
▁이들이	-3223
하겠다는	-3224
▁병원에서	-3225
▁회담에서	-3226
르기	-3227
민주	-3228
바는	-3229
우리	-3230
항공	-3231
sid	-3232
▁감축	-3233
▁교수	-3234
▁낮은	-3235
▁리처	-3236
▁맞아	-3237
▁멸종	-3238
▁분기	-3239
▁사살	-3240
▁산불	-3241
▁수정	-3242
▁실제	-3243
▁알게	-3244
▁알아	-3245
▁열릴	-3246
▁예방	-3247
▁오랜	-3248
▁원조	-3249
▁조작	-3250
겠지만	-3251
▁대화를	-3252
▁수백만	-3253
▁얼마나	-3254
▁위기에	-3255
▁책임을	-3256
▁가능성을	-3257
▁민주당의	-3258
▁병원으로	-3259
▁크리스토퍼	-3260
da	-3261
▁앉	-3262
▁죄	-3263
가스	-3264
대원	-3265
보호	-3266
푸르	-3267
arc	-3268
ine	-3269
▁끌어	-3270
▁두려	-3271
▁아기	-3272
▁왕세	-3273
▁조금	-3274
▁집계	-3275
▁처벌	-3276
▁축하	-3277
▁표명	-3278
▁허가	-3279
▁말하고	-3280
▁바란다	-3281
▁원자로	-3282
▁행동을	-3283
▁아카데미	-3284
▁허리케인	-3285
포를	-3286
▁결론	-3287
▁내각	-3288
▁노출	-3289
▁북극	-3290
▁떨어져	-3291
▁변호사	-3292
▁보이고	-3293
▁주장을	-3294
▁중이다	-3295
▁관리들은	-3296
▁멀	-3297
▁색	-3298
▁혹	-3299
aea	-3300
▁개를	-3301
▁공군	-3302
▁그중	-3303
▁떠나	-3304
▁목적	-3305
▁방향	-3306
▁의한	-3307
▁자료	-3308
▁절반	-3309
▁주년	-3310
▁주로	-3311
▁총기	-3312
▁카라	-3313
식으로	-3314
▁경찰과	-3315
▁발생할	-3316
▁사람들	-3317
▁월까지	-3318
▁이란은	-3319
▁iaea	-3320
▁with	-3321
▁부상했다고	-3322
tp	-3323
▁궁	-3324
▁래	-3325
리며	-3326
▁강타	-3327
▁개입	-3328
▁골을	-3329
▁기반	-3330
▁네덜	-3331
▁배럴	-3332
▁법정	-3333
▁서명	-3334
▁이혼	-3335
▁주고	-3336
▁주일	-3337
▁질병	-3338
▁차관	-3339
주에서	-3340
하메드	-3341
orth	-3342
▁cia	-3343
▁기회를	-3344
▁남성이	-3345
▁노력을	-3346
▁무가베	-3347
▁보냈다	-3348
▁사우스	-3349
▁시작된	-3350
▁월드컵	-3351
▁일어난	-3352
▁고속도로	-3353
▁소식통은	-3354
▁전망이다	-3355
iv	-3356
▁숙	-3357
▁헨	-3358
내고	-3359
단한	-3360
체를	-3361
▁나무	-3362
▁망명	-3363
▁브리	-3364
▁영한	-3365
▁하다	-3366
▁한영	-3367
▁sou	-3368
▁동성애	-3369
▁문제는	-3370
▁위험한	-3371
▁집에서	-3372
▁부인했다	-3373
▁영한사전	-3374
▁펜실베이	-3375
▁한영사전	-3376
▁척	-3377
디에	-3378
슨이	-3379
조직	-3380
▁고든	-3381
▁말한	-3382
▁먼저	-3383
▁바르	-3384
▁외환	-3385
▁크로	-3386
원으로	-3387
▁번째로	-3388
▁스티브	-3389
▁후보로	-3390
▁블로그에	-3391
▁올메르트	-3392
▁위원장은	-3393
▁사망했으며	-3394
▁우크라이나	-3395
▁펜실베이니아	-3396
▁휩	-3397
란시	-3398
산업	-3399
▁fr	-3400
▁ht	-3401
▁kg	-3402
▁가정	-3403
▁걱정	-3404
▁놀라	-3405
▁대북	-3406
▁번의	-3407
▁보이	-3408
▁속에	-3409
▁엄마	-3410
▁인기	-3411
▁입장	-3412
▁조정	-3413
▁해제	-3414
▁후반	-3415
▁결과가	-3416
▁경제적	-3417
▁리처드	-3418
▁블레어	-3419
▁비슷한	-3420
▁스미스	-3421
▁출신의	-3422
▁code	-3423
▁메시지를	-3424
▁total	-3425
▁대통령에게	-3426
▁롤	-3427
▁염	-3428
▁층	-3429
▁획	-3430
디아	-3431
만한	-3432
분이	-3433
증을	-3434
체가	-3435
▁네팔	-3436
▁보기	-3437
▁보험	-3438
▁사례	-3439
▁안정	-3440
▁연루	-3441
▁원유	-3442
▁전력	-3443
▁지급	-3444
▁찬성	-3445
▁파리	-3446
▁파악	-3447
▁피랍	-3448
▁하게	-3449
▁asp	-3450
▁wor	-3451
▁기록을	-3452
▁대표팀	-3453
▁석방을	-3454
▁일본은	-3455
▁최소한	-3456
▁테러로	-3457
▁http	-3458
▁사용하는	-3459
▁있었으며	-3460
▁낳	-3461
▁윤	-3462
▁킬	-3463
▁킹	-3464
다른	-3465
디어	-3466
선에	-3467
소로	-3468
치로	-3469
타임	-3470
▁단지	-3471
▁대체	-3472
▁못할	-3473
▁센트	-3474
▁장애	-3475
▁태풍	-3476
인들의	-3477
ight	-3478
▁거대한	-3479
▁경기에	-3480
▁구성된	-3481
▁기자는	-3482
▁변화를	-3483
▁영화를	-3484
▁이밖에	-3485
▁이용해	-3486
▁일부는	-3487
▁노대통령	-3488
▁이야기를	-3489
▁긍	-3490
▁봤	-3491
라의	-3492
스키	-3493
지게	-3494
티아	-3495
▁일정	-3496
▁진입	-3497
▁총을	-3498
▁케네	-3499
▁표시	-3500
관계를	-3501
됐지만	-3502
프리카	-3503
▁것처럼	-3504
▁기자가	-3505
▁들어가	-3506
▁스티븐	-3507
▁실시된	-3508
▁알려져	-3509
▁여명의	-3510
▁있는데	-3511
▁대통령에	-3512
▁차지했다	-3513
▁빼	-3514
▁혈	-3515
드와	-3516
들린	-3517
보고	-3518
승을	-3519
▁개국	-3520
▁기타	-3521
▁김정	-3522
▁내부	-3523
▁대답	-3524
▁바라	-3525
▁세기	-3526
▁손을	-3527
▁쇼핑	-3528
▁시드	-3529
▁아부	-3530
▁얻은	-3531
▁가까운	-3532
▁문제로	-3533
▁시위대	-3534
▁아직도	-3535
▁임무를	-3536
▁테러를	-3537
▁회원국	-3538
▁후보의	-3539
▁자신들이	-3540
계의	-3541
르크	-3542
하우	-3543
▁pp	-3544
▁구글	-3545
▁분위	-3546
▁해변	-3547
사에서	-3548
쳤다고	-3549
▁법원은	-3550
▁불만을	-3551
▁공화당의	-3552
▁north	-3553
경제	-3554
라늄	-3555
우는	-3556
점에	-3557
정보	-3558
통신	-3559
항을	-3560
▁기독	-3561
▁당한	-3562
▁라스	-3563
▁며칠	-3564
▁무시	-3565
▁벌인	-3566
▁비자	-3567
▁빨리	-3568
▁시신	-3569
▁원자	-3570
▁이행	-3571
▁인종	-3572
▁점령	-3573
▁파타	-3574
▁프레	-3575
당국은	-3576
인으로	-3577
자들에	-3578
▁가격이	-3579
▁관리는	-3580
▁나섰다	-3581
▁실제로	-3582
▁위해서	-3583
▁정확한	-3584
▁후세인	-3585
함으로써	-3586
▁farc	-3587
▁없습니다	-3588
▁사무총장은	-3589
▁자살폭탄테러	-3590
▁곡	-3591
▁혁	-3592
개의	-3593
경찰	-3594
랭킹	-3595
스테	-3596
연맹	-3597
하길	-3598
ice	-3599
ign	-3600
▁고문	-3601
▁국왕	-3602
▁글로	-3603
▁늘어	-3604
▁대가	-3605
▁물리	-3606
▁쉽게	-3607
▁시티	-3608
▁애완	-3609
▁이웃	-3610
▁임신	-3611
▁증명	-3612
▁클라	-3613
▁확정	-3614
더라도	-3615
돌리자	-3616
환으로	-3617
▁상황에	-3618
▁아르헨	-3619
▁엘리자	-3620
▁청소년	-3621
▁추가로	-3622
▁한반도	-3623
들로부터	-3624
▁끼	-3625
▁몬	-3626
▁섹	-3627
면을	-3628
오와	-3629
청은	-3630
est	-3631
▁가는	-3632
▁대화	-3633
▁시에	-3634
▁음식	-3635
▁지키	-3636
▁최저	-3637
▁추방	-3638
▁한번	-3639
▁형태	-3640
드에서	-3641
▁발언을	-3642
▁사용할	-3643
▁살해한	-3644
▁소프트	-3645
▁실시한	-3646
▁않다고	-3647
▁압력을	-3648
▁테러범	-3649
▁하워드	-3650
▁south	-3651
▁!	-3652
▁르	-3653
▁멜	-3654
▁셰	-3655
가에	-3656
다가	-3657
분을	-3658
재판	-3659
▁그와	-3660
▁긍정	-3661
▁기울	-3662
▁내린	-3663
▁다가	-3664
▁부활	-3665
▁실망	-3666
▁응답	-3667
▁자국	-3668
▁작가	-3669
▁직면	-3670
이었던	-3671
▁전쟁을	-3672
▁주에서	-3673
▁줄어들	-3674
▁토요일	-3675
▁한국과	-3676
▁회담은	-3677
▁나타냈다	-3678
▁보고서를	-3679
▁상황에서	-3680
▁멋	-3681
▁첼	-3682
니가	-3683
바로	-3684
배우	-3685
일린	-3686
ace	-3687
▁메이	-3688
▁반발	-3689
▁방해	-3690
▁신속	-3691
▁즉시	-3692
▁활용	-3693
지역에	-3694
▁ira	-3695
▁수술을	-3696
▁여행을	-3697
▁용의자	-3698
▁이전에	-3699
▁현장에	-3700
▁꾸	-3701
▁콩	-3702
기고	-3703
되면	-3704
리오	-3705
부와	-3706
비가	-3707
주를	-3708
짜리	-3709
출을	-3710
ard	-3711
ial	-3712
▁af	-3713
▁교체	-3714
▁내에	-3715
▁노벨	-3716
▁연락	-3717
▁유세	-3718
▁장악	-3719
▁제이	-3720
▁토니	-3721
▁화산	-3722
체스터	-3723
▁강하게	-3724
▁그녀가	-3725
▁남북한	-3726
▁요구한	-3727
▁준비가	-3728
▁테러가	-3729
▁투표를	-3730
▁행위를	-3731
▁콘돌리자	-3732
▁할리우드	-3733
고한	-3734
라가	-3735
슬러	-3736
제에	-3737
▁거짓	-3738
▁방어	-3739
▁사기	-3740
▁수퍼	-3741
▁순찰	-3742
▁스코	-3743
▁애틀	-3744
▁오마	-3745
▁우선	-3746
▁전기	-3747
▁크루	-3748
▁하원	-3749
하려고	-3750
▁검사를	-3751
▁계획이	-3752
▁드라마	-3753
▁요구를	-3754
▁참석한	-3755
▁코소보	-3756
▁서비스를	-3757
▁시작됐다	-3758
▁우주비행	-3759
ee	-3760
ip	-3761
▁꺾	-3762
격이	-3763
르토	-3764
이던	-3765
정책	-3766
티는	-3767
ian	-3768
▁sc	-3769
▁가수	-3770
▁만족	-3771
▁복용	-3772
▁부대	-3773
▁예술	-3774
▁와인	-3775
▁완전	-3776
▁요르	-3777
▁주가	-3778
▁페더	-3779
▁협조	-3780
지면서	-3781
▁fta	-3782
▁기술을	-3783
▁대사는	-3784
▁대학의	-3785
▁모스크	-3786
▁불가능	-3787
▁사건의	-3788
▁소비자	-3789
▁여행객	-3790
▁이번이	-3791
▁차량을	-3792
▁페일린	-3793
▁않는다고	-3794
▁요구하는	-3795
▁유럽연합	-3796
▁신화통신은	-3797
▁쌍	-3798
▁액	-3799
국가	-3800
마크	-3801
수도	-3802
주교	-3803
준다	-3804
트남	-3805
호를	-3806
▁cl	-3807
▁곳을	-3808
▁끝난	-3809
▁몰아	-3810
▁미시	-3811
▁법안	-3812
▁사드	-3813
▁자택	-3814
▁증권	-3815
스럽게	-3816
▁기독교	-3817
▁말리키	-3818
▁외무부	-3819
▁의장은	-3820
▁총격을	-3821
▁포르투	-3822
란시스코	-3823
▁구체적인	-3824
▁소프트웨	-3825
▁약속했다	-3826
▁열린우리	-3827
▁조사하고	-3828
▁웃	-3829
당이	-3830
무역	-3831
비는	-3832
셀로	-3833
축구	-3834
▁im	-3835
▁감행	-3836
▁갖추	-3837
▁기구	-3838
▁날씨	-3839
▁되면	-3840
▁법적	-3841
▁부문	-3842
▁캠프	-3843
▁흔들	-3844
관들은	-3845
리포터	-3846
상으로	-3847
하라는	-3848
▁김정일	-3849
▁리버풀	-3850
▁매들린	-3851
▁보이지	-3852
▁싱가포	-3853
▁의사를	-3854
▁이것이	-3855
▁회담에	-3856
▁수천명의	-3857
▁페르베즈	-3858
▁포함되어	-3859
▁이스라엘의	-3860
ba	-3861
▁앙	-3862
▁캄	-3863
글라	-3864
만의	-3865
워크	-3866
▁가택	-3867
▁보석	-3868
▁운행	-3869
▁유니	-3870
▁조각	-3871
▁철회	-3872
질랜드	-3873
▁국가의	-3874
▁비롯한	-3875
▁소송을	-3876
▁시리즈	-3877
▁시상식	-3878
▁아바스	-3879
▁아이를	-3880
▁위협을	-3881
▁체포된	-3882
▁핵실험	-3883
▁iraq	-3884
▁못했다고	-3885
▁사이클론	-3886
▁아이들을	-3887
▁아이들이	-3888
▁없었다고	-3889
▁필요하다	-3890
▁웹사이트에	-3891
▁빛	-3892
▁옆	-3893
계획	-3894
기문	-3895
미르	-3896
어로	-3897
처를	-3898
▁긴장	-3899
▁나달	-3900
▁내놓	-3901
▁위안	-3902
▁장례	-3903
▁해적	-3904
기에서	-3905
래스카	-3906
사들이	-3907
적이고	-3908
지수는	-3909
▁cbs	-3910
▁론스타	-3911
▁발표할	-3912
▁베트남	-3913
▁부동산	-3914
▁우라늄	-3915
▁했으며	-3916
▁회담이	-3917
▁뉴질랜드	-3918
▁대부분은	-3919
▁맨체스터	-3920
▁받아들이	-3921
▁인터뷰를	-3922
▁지지하는	-3923
▁공식적으로	-3924
▁크리스마스	-3925
▁앓	-3926
간다	-3927
계에	-3928
드에	-3929
디는	-3930
아몬	-3931
전의	-3932
환을	-3933
all	-3934
▁스파	-3935
▁아래	-3936
▁올랐	-3937
▁이재	-3938
▁이하	-3939
▁캠페	-3940
▁탈출	-3941
▁탐사	-3942
▁헤럴	-3943
때문에	-3944
▁ceo	-3945
▁독립을	-3946
▁됐다고	-3947
▁선거를	-3948
▁속에서	-3949
▁에이즈	-3950
▁이르는	-3951
▁있는지	-3952
▁있으나	-3953
▁조지아	-3954
▁중에는	-3955
▁당선인은	-3956
▁영국에서	-3957
▁중이라고	-3958
▁현장에서	-3959
▁아르헨티나	-3960
ry	-3961
▁얘	-3962
▁훌	-3963
네이	-3964
동물	-3965
됐고	-3966
령을	-3967
리언	-3968
점이	-3969
츠는	-3970
측의	-3971
함을	-3972
▁강경	-3973
▁관여	-3974
▁상업	-3975
▁소지	-3976
▁적극	-3977
▁집을	-3978
▁초기	-3979
▁침해	-3980
▁패션	-3981
▁헬기	-3982
▁힘든	-3983
▁sec	-3984
▁경찰관	-3985
▁곳으로	-3986
▁만드는	-3987
▁않도록	-3988
▁않으면	-3989
▁얻었다	-3990
▁테이프	-3991
▁포르투갈	-3992
▁학생들이	-3993
▁혜	-3994
간에	-3995
금이	-3996
단에	-3997
랑카	-3998
발유	-3999
▁mo	-4000
▁마르	-4001
▁마치	-4002
▁변경	-4003
▁브루	-4004
▁사법	-4005
▁삼성	-4006
▁오르	-4007
▁외곽	-4008
▁이른	-4009
▁전면	-4010
▁질문	-4011
▁찾기	-4012
▁협의	-4013
▁형성	-4014
▁호소	-4015
▁화성	-4016
▁계획에	-4017
▁국제유	-4018
▁반기문	-4019
▁역사상	-4020
▁일어나	-4021
▁장관이	-4022
▁휘발유	-4023
▁지진으로	-4024
▁엘리자베스	-4025
▁붉	-4026
과는	-4027
제는	-4028
주일	-4029
한이	-4030
▁가입	-4031
▁나쁜	-4032
▁로봇	-4033
▁마음	-4034
▁마카	-4035
▁믿고	-4036
▁산타	-4037
▁소개	-4038
▁소요	-4039
▁오사	-4040
▁유혈	-4041
▁인하	-4042
▁일은	-4043
▁주석	-4044
▁피트	-4045
▁학살	-4046
▁향후	-4047
▁화학	-4048
사회의	-4049
왔다고	-4050
▁min	-4051
▁ppp	-4052
▁리비아	-4053
▁사람의	-4054
▁스위스	-4055
▁이상을	-4056
▁주인공	-4057
▁인정했다	-4058
me	-4059
pl	-4060
▁꿈	-4061
▁흘	-4062
선이	-4063
수한	-4064
어스	-4065
주로	-4066
쪽에	-4067
측에	-4068
터를	-4069
트릭	-4070
했기	-4071
▁답변	-4072
▁수영	-4073
▁어렵	-4074
▁육군	-4075
▁음반	-4076
▁입양	-4077
▁집에	-4078
▁탁신	-4079
▁화장	-4080
었으나	-4081
플레이	-4082
▁권리를	-4083
▁사람을	-4084
▁최근의	-4085
▁때문이다	-4086
▁총선에서	-4087
▁덮	-4088
▁훨	-4089
나와	-4090
대학	-4091
류의	-4092
리드	-4093
리조	-4094
미디	-4095
슨의	-4096
시티	-4097
자기	-4098
팀은	-4099
호가	-4100
▁or	-4101
▁걸어	-4102
▁대량	-4103
▁배심	-4104
▁불참	-4105
▁음모	-4106
▁착용	-4107
▁콘서	-4108
▁훨씬	-4109
격으로	-4110
으로는	-4111
▁공격이	-4112
▁단체는	-4113
▁박물관	-4114
▁반정부	-4115
▁벌어진	-4116
▁압둘라	-4117
▁야당인	-4118
▁영화는	-4119
▁오스트	-4120
▁크라이	-4121
▁예정이며	-4122
▁정치적인	-4123
▁타임즈는	-4124
▁해리포터	-4125
▁옥	-4126
골을	-4127
원과	-4128
치지	-4129
하마	-4130
ort	-4131
▁ad	-4132
▁가득	-4133
▁국무	-4134
▁랭킹	-4135
▁방침	-4136
▁보냈	-4137
▁샌프	-4138
▁서식	-4139
▁성인	-4140
▁스웨	-4141
▁실행	-4142
▁앨범	-4143
▁예산	-4144
▁이렇	-4145
▁잠재	-4146
▁좋지	-4147
▁착수	-4148
▁dna	-4149
▁들었다	-4150
▁북한과	-4151
▁일본이	-4152
▁충분한	-4153
▁포함해	-4154
▁협상이	-4155
▁모하메드	-4156
▁요구하고	-4157
▁이라크전	-4158
▁하락했다	-4159
▁샌프란시스코	-4160
▁칭	-4161
거리	-4162
대전	-4163
리칸	-4164
만큼	-4165
시장	-4166
십자	-4167
티모	-4168
ure	-4169
▁ab	-4170
▁네트	-4171
▁무력	-4172
▁성향	-4173
▁수집	-4174
▁심한	-4175
▁영토	-4176
▁중재	-4177
▁천연	-4178
▁해고	-4179
국으로	-4180
▁관리가	-4181
▁발언은	-4182
▁방문할	-4183
▁불리는	-4184
▁사태가	-4185
▁의회의	-4186
▁특별한	-4187
▁대변인인	-4188
▁대부분이	-4189
▁만들었다	-4190
▁방법으로	-4191
▁주장하는	-4192
▁해결하기	-4193
▁국무장관은	-4194
dc	-4195
▁빚	-4196
고래	-4197
시각	-4198
원인	-4199
ess	-4200
▁가르	-4201
▁기능	-4202
▁대다	-4203
▁맞서	-4204
▁맨유	-4205
▁무릎	-4206
▁밀란	-4207
▁붉은	-4208
▁스리	-4209
▁시절	-4210
▁심리	-4211
▁이익	-4212
▁전개	-4213
▁지목	-4214
▁지출	-4215
▁치안	-4216
▁침체	-4217
▁특파	-4218
▁패배	-4219
▁해산	-4220
▁헤즈	-4221
나이티	-4222
틀랜드	-4223
해졌다	-4224
▁who	-4225
▁가능성	-4226
▁경제학	-4227
▁요르단	-4228
▁우승을	-4229
▁익명의	-4230
▁주한미	-4231
함에따라	-4232
▁거주하는	-4233
▁네덜란드	-4234
▁입었다고	-4235
▁presid	-4236
▁든	-4237
▁밑	-4238
▁택	-4239
▁텔	-4240
금융	-4241
르가	-4242
표를	-4243
ans	-4244
▁거뒀	-4245
▁그곳	-4246
▁나를	-4247
▁달리	-4248
▁로이	-4249
▁문을	-4250
▁온난	-4251
▁유리	-4252
▁이메	-4253
▁접속	-4254
▁회견	-4255
▁획득	-4256
▁경찰의	-4257
▁그들을	-4258
▁된다고	-4259
▁반응을	-4260
▁벗어나	-4261
▁원하는	-4262
▁이끌어	-4263
▁경선에서	-4264
▁생각하고	-4265
▁알려지지	-4266
▁의원들은	-4267
▁딜	-4268
동이	-4269
렬한	-4270
므로	-4271
▁공중	-4272
▁누군	-4273
▁담배	-4274
▁도달	-4275
▁로스	-4276
▁리콜	-4277
▁법원	-4278
▁보조	-4279
▁복제	-4280
▁소탕	-4281
▁영변	-4282
▁이르	-4283
▁일로	-4284
▁찾는	-4285
▁측근	-4286
▁치명	-4287
▁편집	-4288
▁폐기	-4289
▁하와	-4290
▁합동	-4291
▁남자가	-4292
▁년에는	-4293
▁밖으로	-4294
▁의회가	-4295
▁적절한	-4296
▁코미디	-4297
▁태평양	-4298
▁항공사	-4299
▁헤즈볼	-4300
▁희생자	-4301
▁다이아몬	-4302
▁어려움을	-4303
▁파키스탄의	-4304
▁뒷	-4305
▁뽑	-4306
▁뿌	-4307
▁엑	-4308
▁켄	-4309
▁흉	-4310
▁흐	-4311
데타	-4312
바다	-4313
실에	-4314
양의	-4315
었을	-4316
져야	-4317
치에	-4318
▁경계	-4319
▁도전	-4320
▁마틴	-4321
▁말해	-4322
▁식품	-4323
▁싶다	-4324
▁약간	-4325
▁잠시	-4326
▁주목	-4327
▁취할	-4328
▁허락	-4329
에게는	-4330
▁결정은	-4331
▁금요일	-4332
▁나타나	-4333
▁대변인	-4334
▁루이스	-4335
▁모습이	-4336
▁바라고	-4337
▁생각을	-4338
▁외교부	-4339
▁이번주	-4340
▁일간의	-4341
▁자리를	-4342
▁제안을	-4343
▁조사에	-4344
▁중국에	-4345
▁케네디	-4346
▁comm	-4347
▁will	-4348
▁러시아의	-4349
▁아일랜드	-4350
▁알래스카	-4351
▁이곳에서	-4352
▁발견했다고	-4353
tv	-4354
담을	-4355
미터	-4356
브는	-4357
세츠	-4358
스톤	-4359
영화	-4360
켰다	-4361
훼손	-4362
▁권고	-4363
▁농축	-4364
▁버마	-4365
▁베를	-4366
▁재산	-4367
▁출시	-4368
▁카페	-4369
▁폭우	-4370
스트로	-4371
▁mar	-4372
▁nbc	-4373
▁관계가	-4374
▁사건과	-4375
▁에드워	-4376
▁여성은	-4377
▁전화를	-4378
▁중국과	-4379
▁청와대	-4380
▁항공기	-4381
무장관이	-4382
▁말합니다	-4383
▁사건으로	-4384
▁아이오와	-4385
▁않았으며	-4386
▁유나이티	-4387
▁체포됐다	-4388
▁현지시각	-4389
▁필요하다고	-4390
▁걷	-4391
▁봄	-4392
건을	-4393
격한	-4394
군에	-4395
나미	-4396
루살	-4397
류를	-4398
업이	-4399
ies	-4400
▁fa	-4401
▁담긴	-4402
▁도와	-4403
▁보관	-4404
▁성과	-4405
▁시기	-4406
▁옮겨	-4407
▁적은	-4408
▁내용이	-4409
▁모두가	-4410
▁발표된	-4411
▁선거캠	-4412
▁수사를	-4413
▁신문은	-4414
▁알렉산	-4415
▁우려가	-4416
▁의회는	-4417
▁장면을	-4418
▁쿠데타	-4419
프로그램	-4420
▁공개했다	-4421
▁동영상을	-4422
▁드러났다	-4423
▁떨어졌다	-4424
▁챔피언스	-4425
▁워싱턴에서	-4426
▁이스라엘과	-4427
▁균	-4428
▁뮤	-4429
▁톤	-4430
국에	-4431
됐을	-4432
라덴	-4433
선의	-4434
인에	-4435
장한	-4436
차가	-4437
▁bo	-4438
▁cm	-4439
▁tr	-4440
▁끝나	-4441
▁디스	-4442
▁만한	-4443
▁바꾸	-4444
▁보면	-4445
▁보통	-4446
▁서방	-4447
▁수요	-4448
▁얼음	-4449
▁에도	-4450
▁자랑	-4451
▁장을	-4452
▁중독	-4453
▁찾고	-4454
▁추측	-4455
▁콜로	-4456
▁트리	-4457
▁해수	-4458
▁휴전	-4459
사들은	-4460
▁nat	-4461
▁갑자기	-4462
▁게임을	-4463
▁관심이	-4464
▁다우존	-4465
▁샤리프	-4466
▁어려운	-4467
▁일주일	-4468
▁핵시설	-4469
▁회사의	-4470
▁회의를	-4471
라이라마	-4472
▁도착했다	-4473
▁보여주는	-4474
▁언급하지	-4475
▁예상했다	-4476
▁중국에서	-4477
▁현재까지	-4478
바라	-4479
병을	-4480
시의	-4481
자금	-4482
제도	-4483
▁겨울	-4484
▁교회	-4485
▁뛰어	-4486
▁마흐	-4487
▁만날	-4488
▁메르	-4489
▁명예	-4490
▁모르	-4491
▁부총	-4492
▁사찰	-4493
▁소행	-4494
▁소환	-4495
▁스키	-4496
▁오브	-4497
▁원제	-4498
▁자리	-4499
▁자이	-4500
▁커피	-4501
▁포경	-4502
▁훌륭	-4503
루살렘	-4504
실에서	-4505
▁강력히	-4506
▁당했다	-4507
▁시작한	-4508
▁이렇게	-4509
▁작전을	-4510
▁총리와	-4511
▁최초로	-4512
▁통신은	-4513
▁했지만	-4514
▁회사인	-4515
이지리아	-4516
▁마이크로	-4517
▁처음이다	-4518
▁달라이라마	-4519
▁대선후보인	-4520
ab	-4521
ey	-4522
▁록	-4523
▁횡	-4524
계가	-4525
공화	-4526
나가	-4527
졌던	-4528
차로	-4529
타나	-4530
하라	-4531
ood	-4532
▁걸릴	-4533
▁권력	-4534
▁나누	-4535
▁대리	-4536
▁동반	-4537
▁라파	-4538
▁맞이	-4539
▁불을	-4540
▁시인	-4541
▁에는	-4542
▁연관	-4543
▁이주	-4544
▁진정	-4545
▁체니	-4546
▁추산	-4547
▁파티	-4548
▁판단	-4549
▁합법	-4550
▁흡연	-4551
상에서	-4552
하고자	-4553
했는지	-4554
▁대법원	-4555
▁명령을	-4556
▁아버지	-4557
▁여성의	-4558
▁올렸다	-4559
▁지금은	-4560
▁치러진	-4561
▁하나의	-4562
▁chin	-4563
▁다르푸르	-4564
▁모스크바	-4565
▁사망자가	-4566
▁일환으로	-4567
▁inter	-4568
▁나이지리아	-4569
국적	-4570
로드	-4571
리게	-4572
수에	-4573
시에	-4574
용을	-4575
율은	-4576
지어	-4577
판을	-4578
anc	-4579
▁개막	-4580
▁건의	-4581
▁남은	-4582
▁모인	-4583
▁설득	-4584
▁세워	-4585
▁업무	-4586
▁오염	-4587
▁음주	-4588
▁정기	-4589
▁초대	-4590
▁통치	-4591
▁폭락	-4592
▁가까이	-4593
▁거래를	-4594
▁것보다	-4595
▁경제가	-4596
▁문제의	-4597
▁밖에서	-4598
▁보좌관	-4599
▁연구를	-4600
▁유사한	-4601
▁장난감	-4602
▁타격을	-4603
▁노력하고	-4604
▁보고했다	-4605
▁스리랑카	-4606
▁아메리칸	-4607
▁일자리를	-4608
▁추정되는	-4609
▁셀	-4610
내에	-4611
도르	-4612
되자	-4613
만은	-4614
사추	-4615
세가	-4616
시피	-4617
아이	-4618
즈가	-4619
트너	-4620
ong	-4621
▁강요	-4622
▁걸친	-4623
▁공무	-4624
▁교착	-4625
▁귀국	-4626
▁나의	-4627
▁단순	-4628
▁대출	-4629
▁명백	-4630
▁발굴	-4631
▁복잡	-4632
▁부과	-4633
▁산악	-4634
▁신경	-4635
▁신체	-4636
▁이사	-4637
▁작동	-4638
▁장식	-4639
▁점점	-4640
▁조합	-4641
▁통화	-4642
▁표를	-4643
▁피고	-4644
▁호세	-4645
글라데	-4646
▁pol	-4647
▁res	-4648
▁공격에	-4649
▁그것이	-4650
▁당신이	-4651
▁모른다	-4652
▁못하는	-4653
▁밝히고	-4654
▁시위에	-4655
▁아이의	-4656
▁않지만	-4657
▁이유는	-4658
▁지진이	-4659
▁화재가	-4660
▁목적으로	-4661
▁방글라데	-4662
▁방문했다	-4663
▁부상했다	-4664
▁선거운동	-4665
▁시장에서	-4666
▁이와같은	-4667
▁오스트리아	-4668
▁national	-4669
▁샘	-4670
▁쏟	-4671
내기	-4672
닷컴	-4673
라디	-4674
불어	-4675
시가	-4676
통상	-4677
프리	-4678
ack	-4679
end	-4680
iss	-4681
▁pe	-4682
▁관객	-4683
▁그에	-4684
▁기존	-4685
▁길을	-4686
▁깊은	-4687
▁대책	-4688
▁매각	-4689
▁방영	-4690
▁선보	-4691
▁소설	-4692
▁스튜	-4693
▁앉아	-4694
▁야기	-4695
▁자본	-4696
▁전당	-4697
▁조선	-4698
▁지정	-4699
▁출석	-4700
▁치열	-4701
▁통일	-4702
▁특정	-4703
▁파예	-4704
▁하면	-4705
회사인	-4706
vern	-4707
▁경제에	-4708
▁년간의	-4709
▁더불어	-4710
▁반군이	-4711
▁시신을	-4712
▁시위가	-4713
▁아무도	-4714
▁위기를	-4715
▁진행된	-4716
▁계속되고	-4717
▁성공했다	-4718
▁기자회견을	-4719
ue	-4720
▁넓	-4721
▁짧	-4722
▁틀	-4723
발을	-4724
상과	-4725
세로	-4726
세포	-4727
스틴	-4728
일리	-4729
▁ec	-4730
▁그림	-4731
▁나서	-4732
▁나스	-4733
▁나아	-4734
▁내릴	-4735
▁도입	-4736
▁레드	-4737
▁사냥	-4738
▁상품	-4739
▁새끼	-4740
▁서브	-4741
▁수송	-4742
▁아스	-4743
▁엄청	-4744
▁엘리	-4745
▁의존	-4746
▁자기	-4747
▁천만	-4748
▁취재	-4749
▁칠레	-4750
▁폭행	-4751
▁피난	-4752
▁하늘	-4753
▁합류	-4754
▁해양	-4755
▁후임	-4756
▁훼손	-4757
국장은	-4758
보다는	-4759
아시아	-4760
음에도	-4761
▁jap	-4762
▁관련이	-4763
▁됩니다	-4764
▁무기를	-4765
▁사태를	-4766
▁생활을	-4767
▁언론이	-4768
▁의회에	-4769
▁있다면	-4770
▁주지사	-4771
사추세츠	-4772
▁것이라며	-4773
▁고등학교	-4774
▁국무장관	-4775
▁싱가포르	-4776
▁연구진은	-4777
▁조사에서	-4778
▁바그다드에서	-4779
▁president	-4780
▁묵	-4781
▁털	-4782
대회	-4783
드시	-4784
바키	-4785
선은	-4786
주에	-4787
튜브	-4788
평화	-4789
후드	-4790
▁sa	-4791
▁가량	-4792
▁건축	-4793
▁검거	-4794
▁관람	-4795
▁그루	-4796
▁부여	-4797
▁분의	-4798
▁비록	-4799
▁사담	-4800
▁식당	-4801
▁여겨	-4802
▁이중	-4803
▁인식	-4804
▁잔해	-4805
▁전날	-4806
▁전직	-4807
▁추적	-4808
▁파산	-4809
▁폐지	-4810
부에서	-4811
으면서	-4812
있었다	-4813
▁off	-4814
▁것이고	-4815
▁계획은	-4816
▁남아공	-4817
▁논의할	-4818
▁덴마크	-4819
▁레이스	-4820
▁사실상	-4821
▁스웨덴	-4822
▁시설을	-4823
▁없으며	-4824
▁여객기	-4825
▁위험이	-4826
▁이유를	-4827
▁폭발로	-4828
▁증가하고	-4829
▁japan	-4830
▁남아프리카	-4831
▁이스라엘이	-4832
▁노스캐롤라이나	-4833
▁섭	-4834
▁숫	-4835
▁쌓	-4836
라미	-4837
린다	-4838
수인	-4839
없는	-4840
정은	-4841
틀러	-4842
학자	-4843
ama	-4844
ust	-4845
▁al	-4846
▁나갈	-4847
▁년을	-4848
▁농민	-4849
▁달성	-4850
▁돌려	-4851
▁리히	-4852
▁말라	-4853
▁멋진	-4854
▁버스	-4855
▁봉쇄	-4856
▁은신	-4857
▁의학	-4858
▁체결	-4859
▁트레	-4860
▁풀려	-4861
▁행복	-4862
▁혜택	-4863
▁힘을	-4864
▁dis	-4865
▁것인지	-4866
▁결정에	-4867
▁그래서	-4868
▁민주화	-4869
▁부상자	-4870
▁분명히	-4871
▁빠르게	-4872
▁신원을	-4873
▁폭탄이	-4874
졌습니다	-4875
▁기다리고	-4876
▁인디애나	-4877
▁자리에서	-4878
▁주지사가	-4879
▁클린턴이	-4880
▁지도자들은	-4881
▁govern	-4882
to	-4883
▁x	-4884
▁멈	-4885
▁캔	-4886
네스	-4887
라로	-4888
실이	-4889
하였	-4890
efa	-4891
ell	-4892
led	-4893
ren	-4894
▁가옥	-4895
▁개가	-4896
▁고조	-4897
▁대항	-4898
▁독재	-4899
▁명확	-4900
▁모색	-4901
▁목록	-4902
▁무료	-4903
▁문서	-4904
▁받기	-4905
▁생명	-4906
▁성적	-4907
▁실질	-4908
▁줄기	-4909
▁철도	-4910
▁출판	-4911
▁콩고	-4912
▁페루	-4913
작업을	-4914
eric	-4915
▁ioc	-4916
▁가격을	-4917
▁국경을	-4918
▁그동안	-4919
▁따라서	-4920
▁말까지	-4921
▁반드시	-4922
▁시드니	-4923
▁운동을	-4924
▁이재민	-4925
▁피해가	-4926
▁해결을	-4927
▁uefa	-4928
▁국제사회	-4929
▁부근에서	-4930
▁세계대전	-4931
▁시위대는	-4932
▁여자친구	-4933
▁예루살렘	-4934
▁운영하는	-4935
▁제안했다	-4936
▁챔피언스리그	-4937
og	-4938
구가	-4939
산화	-4940
수와	-4941
어버	-4942
어의	-4943
지기	-4944
진다	-4945
ant	-4946
▁고발	-4947
▁군부	-4948
▁극단	-4949
▁노예	-4950
▁득표	-4951
▁만일	-4952
▁배출	-4953
▁비서	-4954
▁빠진	-4955
▁열대	-4956
▁완벽	-4957
▁운송	-4958
▁인공	-4959
▁자원	-4960
▁절대	-4961
▁하던	-4962
는지는	-4963
들과의	-4964
리조나	-4965
▁계약을	-4966
▁권력을	-4967
▁내용의	-4968
▁니콜라	-4969
▁달러로	-4970
▁돌아가	-4971
▁방문을	-4972
▁승무원	-4973
▁시장에	-4974
▁있었고	-4975
▁정확히	-4976
▁조치가	-4977
▁준비를	-4978
▁증거를	-4979
▁질문을	-4980
▁한국이	-4981
▁네트워크	-4982
▁보인다고	-4983
▁시스템을	-4984
▁외교통상	-4985
ations	-4986
▁과학자들이	-4987
▁이스라엘은	-4988
ib	-4989
▁z	-4990
▁옐	-4991
▁읽	-4992
공항	-4993
나마	-4994
봉송	-4995
아야	-4996
안전	-4997
우스	-4998
이크	-4999
일러	-5000
터는	-5001
트라	-5002
혔다	-5003
ire	-5004
oun	-5005
ton	-5006
▁ra	-5007
▁감바	-5008
▁고대	-5009
▁고향	-5010
▁골프	-5011
▁광산	-5012
▁구출	-5013
▁근본	-5014
▁기지	-5015
▁누가	-5016
▁달려	-5017
▁되찾	-5018
▁등장	-5019
▁디지	-5020
▁민감	-5021
▁승려	-5022
▁아웅	-5023
▁연주	-5024
▁유력	-5025
▁자극	-5026
▁자산	-5027
▁자선	-5028
▁재검	-5029
▁조기	-5030
▁철저	-5031
▁측은	-5032
▁클리	-5033
▁고통을	-5034
▁대가로	-5035
▁라운드	-5036
▁선거에	-5037
▁적십자	-5038
▁제재를	-5039
▁주식시	-5040
▁줄리아	-5041
▁한국에	-5042
▁회사는	-5043
▁훈련을	-5044
▁국민들은	-5045
▁국방부는	-5046
▁시위대가	-5047
▁위원회는	-5048
▁이라크를	-5049
▁관계자들이	-5050
▁마지막으로	-5051
▁쇠	-5052
냐는	-5053
네자	-5054
대중	-5055
령은	-5056
연금	-5057
위로	-5058
정거	-5059
함이	-5060
lec	-5061
▁it	-5062
▁pc	-5063
▁강도	-5064
▁결선	-5065
▁국정	-5066
▁레알	-5067
▁마찬	-5068
▁매장	-5069
▁분열	-5070
▁불능	-5071
▁선물	-5072
▁소매	-5073
▁소수	-5074
▁아동	-5075
▁아름	-5076
▁앤드	-5077
▁올린	-5078
▁운항	-5079
▁유가	-5080
▁응급	-5081
▁이양	-5082
▁주문	-5083
▁청문	-5084
▁추구	-5085
▁출동	-5086
▁커플	-5087
▁코커	-5088
레이크	-5089
베이거	-5090
업체인	-5091
▁frb	-5092
▁공연을	-5093
