<pad>	0
<s>	0
</s>	0
<unk>	0
<PAD>	0
<BOS>	0
<EOS>	0
<UNK>	0
▁.	-3.2046
을	-3.59011
는	-3.72038
의	-3.75834
은	-3.98575
▁	-3.99689
를	-4.07084
가	-4.34082
에	-4.40924
이	-4.45727
고	-4.71768
에서	-5.13913
한	-5.15418
로	-5.19073
▁이	-5.24956
▁일	-5.26582
인	-5.30021
▁그	-5.34717
으로	-5.44175
▁있다	-5.45126
과	-5.4878
▁고	-5.56321
와	-5.57197
도	-5.63235
▁수	-5.64981
▁밝혔다	-5.7035
▁말했다	-5.72667
할	-5.79734
▁년	-5.88222
▁있는	-5.906
하고	-5.97209
지	-6.02844
다	-6.09251
▁전	-6.17702
▁대한	-6.20844
▁위해	-6.22533
했다	-6.23842
하는	-6.25377
▁이번	-6.28079
▁미국	-6.29234
▁한	-6.29884
▁전했다	-6.30438
▁월	-6.31262
▁지난	-6.37966
▁현지시간	-6.40855
▁정부	-6.41831
며	-6.42241
▁대해	-6.48166
던	-6.51857
▁며	-6.5195
▁미	-6.52348
된	-6.53947
▁중	-6.53974
해	-6.55754
▁것으로	-6.56141
나	-6.57729
▁명	-6.57797
▁것	-6.58044
기	-6.58878
▁명이	-6.59772
에게	-6.59971
▁것이라고	-6.61144
▁있다고	-6.68137
으며	-6.6872
▁그러나	-6.69952
▁것을	-6.70739
▁더	-6.75038
히	-6.75278
▁이라크	-6.76718
s	-6.79674
스	-6.82105
▁다른	-6.83511
게	-6.84319
▁명의	-6.87104
자	-6.88421
▁대통령	-6.89487
▁중국	-6.91287
하게	-6.91343
운	-6.93005
▁한편	-6.95052
이다	-6.95384
▁북한	-6.97228
▁이라고	-6.98222
▁또	-6.98261
▁약	-6.98731
▁오바마	-6.98998
▁만	-6.99198
지만	-6.99748
▁주	-7.00017
▁경찰	-7.02745
▁등	-7.03354
▁에	-7.03794
▁대변인	-7.06174
들이	-7.06253
▁후	-7.0659
▁총리	-7.07254
▁많은	-7.10265
▁위한	-7.10459
하기	-7.10921
▁우리	-7.11331
▁부시	-7.11477
▁통해	-7.11647
▁이후	-7.12283
하지	-7.14748
▁대통령은	-7.15266
▁내	-7.15638
적인	-7.15927
▁세	-7.16129
▁영국	-7.16707
리	-7.16801
▁가장	-7.17375
만	-7.17656
하며	-7.17665
▁두	-7.19179
▁동안	-7.19472
했으며	-7.19778
▁같은	-7.19915
들	-7.20238
까지	-7.21109
▁것이다	-7.21518
▁않았다	-7.23622
▁한국	-7.24432
될	-7.24817
▁말	-7.29444
▁개	-7.32122
▁세계	-7.32396
▁주장했다	-7.3249
▁할	-7.32568
시	-7.33045
▁가	-7.33144
▁한다	-7.34091
▁될	-7.34403
▁이들	-7.35177
▁현재	-7.3541
▁달러	-7.3546
트	-7.35594
▁있	-7.35856
▁문제	-7.36135
▁것은	-7.36853
라	-7.36908
▁관련	-7.37084
▁또한	-7.37251
드	-7.37947
▁바	-7.38755
▁때	-7.39587
▁일부	-7.42048
▁이상	-7.42192
▁알	-7.42483
▁the	-7.4262
▁보도했다	-7.42696
으나	-7.43017
▁대	-7.43022
면	-7.43113
▁했다	-7.4332
상	-7.43335
▁시	-7.43386
▁덧붙였다	-7.43645
▁최근	-7.43807
및	-7.43899
서	-7.442
▁지역	-7.45008
어	-7.45015
▁경우	-7.45411
▁있었다	-7.45664
▁영화	-7.47955
사	-7.48981
▁자신의	-7.49069
▁모든	-7.49562
했다고	-7.4975
▁것이	-7.50519
▁후보	-7.51179
했던	-7.52031
▁새로	-7.5241
▁함께	-7.53736
▁당시	-7.54234
수	-7.54289
▁라고	-7.54672
▁시간	-7.56164
▁미군	-7.56768
▁일본	-7.57598
▁그리고	-7.5858
거	-7.58635
일	-7.58883
▁조사	-7.59447
에따르면	-7.6004
주	-7.60155
됐다	-7.60415
▁로	-7.60579
▁계획	-7.60617
▁뒤	-7.61121
▁경제	-7.61829
▁cnn	-7.62037
야	-7.6256
▁s	-7.64462
▁예정이다	-7.64509
▁수도	-7.65069
▁모두	-7.65628
▁결과	-7.65632
▁설명했다	-7.65744
▁에서	-7.66609
▁있습니다	-7.66612
▁to	-7.66872
▁있으며	-7.67325
▁러시아	-7.68535
▁몇	-7.68961
▁처음	-7.69295
▁프랑스	-7.695
▁의	-7.69858
라고	-7.69996
도록	-7.70907
▁아직	-7.7099
▁유엔	-7.71659
▁당국	-7.71808
성	-7.72418
▁공격	-7.72902
보다	-7.7303
▁하는	-7.73219
▁큰	-7.73279
▁없다	-7.73309
▁사실	-7.74181
▁이란	-7.74429
▁파키스탄	-7.74507
▁위	-7.74719
▁이스라엘	-7.75323
간	-7.75476
▁계속	-7.75849
▁경기	-7.76617
▁사고	-7.77919
▁분	-7.78074
해야	-7.78336
▁회담	-7.78845
진	-7.79034
▁그녀	-7.79087
니	-7.79284
▁지난해	-7.79408
▁국가	-7.79535
▁제	-7.79856
▁올해	-7.79862
▁라	-7.80423
▁나	-7.80438
▁대통령이	-7.80494
▁지	-7.80604
르	-7.81377
▁민주당	-7.81876
▁사건	-7.82214
들을	-7.8271
▁않을	-7.82923
▁클린턴	-7.83446
이라고	-7.83503
▁열린	-7.83689
▁차	-7.83706
▁억	-7.83975
비	-7.84582
▁사람들	-7.84654
▁이날	-7.84792
하다	-7.85392
▁성명	-7.85609
▁비	-7.86457
한다	-7.87362
아	-7.87462
했	-7.87647
했습니다	-7.882
▁번째	-7.88441
▁발표했다	-7.89045
▁발생한	-7.89744
▁하고	-7.89768
▁받고	-7.90567
▁받았다	-7.90808
면서	-7.90859
▁테러	-7.90962
▁존	-7.91808
적	-7.91986
부	-7.92322
▁달	-7.92785
▁미국의	-7.93008
▁다시	-7.93015
▁지원	-7.93423
선	-7.93614
때문에	-7.93889
크	-7.94036
하	-7.94306
▁그들	-7.94385
▁된다	-7.94519
▁여성	-7.94567
▁사	-7.94705
▁이라	-7.94787
▁of	-7.94921
▁관계자	-7.95255
치	-7.96076
▁가운데	-7.96076
▁a	-7.963
▁핵	-7.96516
▁발표	-7.96646
즈	-7.97615
▁반	-7.97635
하여	-7.97725
▁사람들이	-7.97729
장	-7.97851
▁사망했다	-7.97925
▁있을	-7.9797
입니다	-7.9799
당	-7.98568
▁주요	-7.99057
▁해	-7.99294
었다	-7.99538
▁오	-7.99558
▁이에	-7.99712
▁의해	-7.99781
화	-7.99952
▁됐다	-8.00422
부터	-8.01031
대	-8.02186
▁사람	-8.02397
▁국제	-8.02771
▁초	-8.02812
▁장관	-8.0291
▁조	-8.03049
▁데	-8.03074
적으로	-8.03107
▁인해	-8.03272
에따라	-8.03666
▁자	-8.04532
에도	-8.04662
이나	-8.04876
소	-8.0495
습니다	-8.05072
▁아	-8.05514
▁첫	-8.0563
▁사망	-8.05972
▁선거	-8.06084
▁채	-8.06213
▁않은	-8.06293
▁관계	-8.06624
▁조치	-8.06653
하지만	-8.06878
▁보고	-8.07239
▁시위	-8.07408
처럼	-8.07901
▁때문	-8.08326
▁tv	-8.08827
▁혐의로	-8.09103
▁아프간	-8.09136
▁거	-8.0932
▁결정	-8.09694
▁지금	-8.09725
▁이미	-8.0984
용	-8.1038
▁기록	-8.1077
▁안	-8.1113
전	-8.11193
세	-8.11458
이며	-8.11565
▁승리	-8.11634
길	-8.12183
하면서	-8.12657
▁연구	-8.13268
▁위치한	-8.13922
▁군	-8.14034
▁매우	-8.14137
▁번	-8.14498
▁있었	-8.14721
▁원	-8.14926
▁마	-8.15228
▁이슬람	-8.15766
타	-8.16401
▁총	-8.17427
로부터	-8.17455
▁없는	-8.17593
원	-8.17744
▁?	-8.17831
▁정보	-8.18116
에서는	-8.18184
▁방문	-8.18249
▁피해	-8.1828
▁비난	-8.18409
▁줄	-8.18435
▁km	-8.18606
▁팔레스타인	-8.18716
e	-8.18826
▁노	-8.18883
le	-8.19008
▁살	-8.1953
▁추가	-8.19534
▁회사	-8.19814
되어	-8.19892
▁오늘	-8.20185
▁in	-8.2029
됐	-8.2037
▁뉴욕	-8.2043
보	-8.2049
▁않고	-8.20549
레	-8.20565
▁의원	-8.20658
▁대부분	-8.20802
▁한다고	-8.20966
▁강	-8.21012
▁기자	-8.21146
마	-8.2115
▁조지	-8.2175
▁탈레반	-8.218
프	-8.21855
▁대선	-8.2195
였	-8.21973
▁아이	-8.22323
▁기	-8.22405
▁지지	-8.22482
▁부	-8.22495
우	-8.22597
▁있다는	-8.22787
▁호주	-8.22926
▁인도	-8.23079
▁유럽	-8.2353
▁년간	-8.23663
▁joins	-8.23764
▁어떤	-8.23764
ing	-8.23803
▁정도	-8.23828
▁잘	-8.23941
▁다	-8.23947
▁지적했다	-8.24379
▁활동	-8.24607
식	-8.24902
였다	-8.25584
▁점	-8.25742
▁혐의	-8.25796
▁소속	-8.26105
▁인터넷	-8.26139
명	-8.26208
▁원문기사보기	-8.26475
▁포함	-8.26622
▁시장	-8.26626
▁하지	-8.26691
▁간	-8.26793
▁독일	-8.27011
▁새	-8.27048
돼	-8.27049
▁감독	-8.27469
▁개의	-8.27489
했지만	-8.27498
▁대표	-8.27518
▁내용	-8.27628
디	-8.27794
질	-8.27823
▁협상	-8.27859
▁우려	-8.28231
▁프로그램	-8.28376
▁구	-8.28519
라는	-8.28971
▁대학	-8.28972
▁예정	-8.29024
티	-8.29595
d	-8.29706
▁부상	-8.30135
▁w	-8.30199
▁없다고	-8.30653
미	-8.30869
y	-8.30955
▁여러	-8.31062
▁최고	-8.31403
▁않는다	-8.31413
함	-8.31641
▁m	-8.31709
▁성	-8.31745
▁받은	-8.31776
바	-8.31885
안	-8.31994
▁보고서	-8.32018
파	-8.32032
려	-8.32069
▁못했다	-8.32335
▁발생했다	-8.32407
제	-8.32433
▁하	-8.32906
▁상원의원	-8.33027
▁입장	-8.33069
▁주장	-8.33488
▁매케인	-8.33649
▁요구	-8.34036
▁사용	-8.34096
코	-8.34655
▁관리	-8.34723
▁상	-8.34789
합니다	-8.34824
▁의회	-8.34886
ed	-8.35143
되었다	-8.35236
린	-8.35467
되는	-8.35698
▁박사	-8.35852
▁개월	-8.35869
▁올림픽	-8.35875
▁많	-8.36086
▁오후	-8.36169
▁도	-8.36354
▁폭탄	-8.36575
▁시작	-8.36668
▁카	-8.37074
구	-8.37264
▁판매	-8.37344
▁북한이	-8.38229
▁전쟁	-8.38337
▁모습	-8.38394
▁발생	-8.3894
▁보	-8.38973
▁보도	-8.3907
권	-8.3918
▁된	-8.39277
▁언론	-8.40071
▁단체	-8.40329
▁인터뷰에서	-8.40359
▁남자	-8.40483
산	-8.405
▁자동차	-8.4075
러	-8.40805
▁준비	-8.41234
토	-8.41545
오	-8.41782
▁컴퓨터	-8.41939
관	-8.41973
▁앞으로	-8.42258
▁이러	-8.42263
▁있어	-8.42312
▁기술	-8.42704
▁곳	-8.42735
▁나는	-8.4276
▁않	-8.42805
▁것에	-8.43093
▁생각	-8.432
▁터키	-8.43233
▁갖고	-8.43411
되지	-8.43428
▁현지	-8.437
▁차량	-8.4388
▁공화당	-8.43888
카	-8.43896
▁마지막	-8.44022
▁미얀마	-8.4421
▁강조했다	-8.44316
▁ap	-8.44613
▁배	-8.44644
▁병원	-8.44701
되고	-8.44819
▁변화	-8.44922
▁경찰이	-8.45068
▁무	-8.45192
▁합의	-8.45429
▁개발	-8.45451
▁인쇄	-8.45673
▁물	-8.4576
▁떨어진	-8.45781
▁가진	-8.45945
▁앞서	-8.46547
▁교수	-8.46565
▁석방	-8.46629
▁반대	-8.46646
▁우주	-8.46759
▁방송	-8.472
▁오전	-8.47417
▁힐러리	-8.47581
국	-8.47606
▁남부	-8.47623
▁폭발	-8.47651
▁사이	-8.47723
차	-8.4785
▁비난했다	-8.47929
▁주지사	-8.48021
▁지도자	-8.48133
▁정책	-8.48215
▁오는	-8.48295
하는데	-8.48303
내	-8.48441
▁미국과	-8.4847
이었다	-8.48476
▁독해	-8.48595
▁차례	-8.48666
▁평화	-8.48743
▁여	-8.48772
▁않았	-8.49192
▁규모	-8.49249
▁자신이	-8.493
▁버락	-8.49308
설명	-8.49477
었던	-8.49501
▁검찰	-8.49577
▁정	-8.49764
▁백악관	-8.50088
▁상태	-8.50377
▁피	-8.5072
▁증가	-8.50787
▁아시아	-8.50811
▁상황	-8.50979
▁다음	-8.51133
모	-8.51188
▁이어	-8.51344
는데	-8.51368
▁노력	-8.51621
▁미국이	-8.5167
▁해결	-8.52043
▁원문	-8.52075
▁지난달	-8.52101
▁의사	-8.52209
들에게	-8.52325
릴	-8.52507
▁없었다	-8.52594
물	-8.52818
▁도시	-8.52883
▁스페인	-8.53044
▁좋은	-8.53846
▁무샤라프	-8.54104
▁인근	-8.54259
▁지역에서	-8.54325
법	-8.54547
노	-8.54652
▁관한	-8.54794
▁볼	-8.54832
▁있지만	-8.54961
▁집	-8.55009
▁연방	-8.55016
▁이용	-8.55327
▁타	-8.55418
▁안전	-8.55467
▁이를	-8.55655
▁날	-8.55797
▁아무	-8.55949
▁마리	-8.5598
브	-8.5599
▁없이	-8.56276
▁전문가들	-8.56294
▁가지	-8.56441
▁파	-8.56442
▁와	-8.56511
▁보인다	-8.56649
al	-8.56711
▁투표	-8.56764
▁리	-8.56821
▁이런	-8.56876
▁영향	-8.56902
▁저	-8.5705
▁치료	-8.57131
단	-8.57213
▁까지	-8.57439
▁야당	-8.57662
▁여행	-8.57704
으로부터	-8.57904
▁이름	-8.57928
▁장	-8.57944
▁이탈리아	-8.58014
정	-8.58435
▁김	-8.58509
직	-8.58545
▁최소	-8.58807
▁보다	-8.5883
▁불	-8.5893
▁생산	-8.5935
▁않다	-8.59365
들의	-8.59395
▁모	-8.59462
▁금융	-8.59739
조	-8.59753
▁가족	-8.59916
▁사망자	-8.59922
▁불법	-8.59947
▁가능성	-8.60027
하기로	-8.60179
호	-8.60206
▁미국은	-8.60232
난	-8.60413
▁미사일	-8.60583
▁산	-8.60877
▁이전	-8.60997
▁행사	-8.61184
▁연기	-8.61382
▁밤	-8.61434
▁중요한	-8.61464
c	-8.61465
▁재	-8.61471
▁하나	-8.61559
▁위협	-8.6156
▁상승	-8.61617
온	-8.61637
▁공식	-8.61895
▁년에	-8.62064
▁역사	-8.62064
▁for	-8.62355
▁artic	-8.62465
▁당	-8.62503
▁검사	-8.62544
▁최초	-8.62558
▁신	-8.62618
▁만에	-8.62744
씨	-8.62884
▁논의	-8.62984
▁없	-8.63246
▁주둔	-8.63293
중	-8.6366
▁알카에다	-8.63783
▁매	-8.63958
데	-8.64071
▁알려졌다	-8.64184
▁양	-8.64329
▁사태	-8.64408
▁인	-8.64464
▁유	-8.64724
박	-8.64775
▁포인트	-8.64808
▁비행기	-8.6492
▁외	-8.65091
했었다	-8.6525
▁발언	-8.65414
▁대통령과	-8.65988
▁정치적	-8.66158
▁돈	-8.66244
하도록	-8.66342
▁팀	-8.66439
▁가격	-8.66547
▁씨	-8.66612
▁말했습니다	-8.6693
▁법원	-8.66995
▁용의자	-8.67021
▁이야기	-8.67073
터	-8.67157
▁필요	-8.67171
▁은행	-8.67243
▁방법	-8.67398
▁관심	-8.67441
▁반면	-8.67485
▁주민들	-8.6753
피	-8.6792
▁것입니다	-8.67941
▁부토	-8.68291
▁사망한	-8.6831
점	-8.68672
신	-8.68945
루	-8.69038
▁코리아	-8.6916
▁무기	-8.69252
u	-8.69438
▁자신들	-8.69441
▁대해서	-8.6953
▁런던	-8.69652
▁자금	-8.69658
▁불구하	-8.69679
▁조직	-8.69938
▁정치	-8.69943
▁서비스	-8.69951
▁일간	-8.69966
▁위험	-8.69985
▁전에	-8.70022
▁회장	-8.70092
▁살해	-8.70248
▁학교	-8.70585
포	-8.70672
▁반군	-8.707
▁자신	-8.70722
▁최대	-8.70789
체	-8.71064
측	-8.71205
▁골	-8.71287
▁인질	-8.715
▁e	-8.71635
계	-8.71721
들과	-8.71896
발	-8.7205
▁관계자들	-8.7206
더	-8.72136
▁한나라당	-8.72207
▁열	-8.72226
▁것이라는	-8.72348
▁출신	-8.72463
▁높은	-8.72518
력	-8.72545
▁인용	-8.72681
▁뉴스	-8.72866
▁벌이	-8.73015
▁공	-8.73018
▁지난주	-8.73055
▁북부	-8.73162
▁언급	-8.73329
▁바그다드	-8.7342
▁의하면	-8.73534
▁올	-8.73578
▁군사	-8.73697
▁공급	-8.73837
▁역할	-8.73897
▁가능성이	-8.74046
▁강력	-8.74113
▁발	-8.74167
해서	-8.74283
사전	-8.7437
▁자살	-8.74412
▁천	-8.74457
▁수사	-8.74521
▁게임	-8.74608
방	-8.74626
▁선	-8.7489
▁소식	-8.74913
▁만명	-8.74958
▁중단	-8.75021
▁더욱	-8.75042
임	-8.75042
▁뜻	-8.75053
▁심	-8.75092
▁건물	-8.75137
▁소	-8.75138
츠	-8.75413
▁으로	-8.75525
▁왔다	-8.75579
됐다고	-8.75639
▁지역에	-8.75827
▁못	-8.75867
▁알고	-8.75874
위	-8.75929
▁특	-8.76069
▁선수	-8.76248
▁공동	-8.7632
▁것이며	-8.76531
▁n	-8.76545
▁국경	-8.7663
▁우승	-8.76938
▁아버지	-8.76978
▁지구	-8.76987
▁호	-8.77248
▁서울	-8.77268
시킬	-8.77343
요	-8.77584
▁고위	-8.77654
▁거래	-8.78296
▁적	-8.78361
▁운동	-8.78363
▁아니다	-8.78491
▁필요한	-8.78596
▁어제	-8.78646
군	-8.78928
▁핵무기	-8.78941
o	-8.79119
▁앞	-8.79133
▁이와	-8.79154
▁나라	-8.7927
▁되는	-8.79319
▁병력	-8.79323
▁기업	-8.79604
여	-8.79642
▁코	-8.79658
▁korea	-8.79757
▁법안	-8.79943
t	-8.79962
▁하루	-8.80007
이자	-8.80042
▁부족	-8.80057
동	-8.80146
형	-8.80168
▁시작했다	-8.80268
▁사르코지	-8.80276
▁감소	-8.80308
▁아이들	-8.80321
▁금지	-8.80332
▁확인	-8.80371
키	-8.80531
▁포	-8.80558
▁com	-8.80596
▁법	-8.80718
▁위기	-8.80849
▁하마스	-8.80901
▁어	-8.80912
▁티베트	-8.80951
▁라이스	-8.80985
▁행위	-8.8101
▁결국	-8.81299
▁요청	-8.81366
▁않는	-8.81392
▁충돌	-8.81403
▁투자	-8.81472
▁아들	-8.8162
▁독립	-8.81621
▁만달러	-8.81644
▁스	-8.81654
▁시위대	-8.8169
▁폭탄테러	-8.81692
▁보호	-8.81966
▁아침	-8.81977
▁전화	-8.81988
▁이제	-8.8211
▁관련된	-8.82246
▁각	-8.82303
er	-8.82357
위원회	-8.82438
▁그것	-8.82492
▁기자회견에서	-8.82559
회	-8.82573
하겠다고	-8.82631
든	-8.82633
▁콜롬비아	-8.82657
▁동영상	-8.82851
▁국방부	-8.83087
▁공항	-8.83105
▁행동	-8.83118
▁아니라	-8.83195
▁직접	-8.83246
▁건강	-8.83365
▁보였다	-8.83516
▁표	-8.83643
문	-8.83809
자들	-8.83825
▁이같	-8.83955
▁브라운	-8.84054
이라는	-8.84145
▁남성	-8.84205
▁노무현	-8.84393
▁캘리포니아	-8.84418
런	-8.84429
▁워싱턴	-8.84508
▁여부	-8.84555
▁사람이	-8.84646
▁위해서	-8.84729
▁부인	-8.8475
▁and	-8.84761
▁la	-8.84791
시켰다	-8.84807
▁레	-8.8491
▁억원	-8.85189
▁타고	-8.85283
▁받을	-8.85646
하면	-8.85748
실	-8.85895
▁있고	-8.85932
▁비행	-8.86084
▁eu	-8.86202
▁서	-8.86298
된다	-8.86854
▁자유	-8.87014
▁주택	-8.87066
▁건설	-8.87208
날	-8.87231
▁발견	-8.87368
▁보안	-8.87375
유	-8.87445
▁역시	-8.87622
친	-8.87662
▁대화	-8.8774
n	-8.87807
감	-8.87997
란	-8.88101
종	-8.88166
▁특별	-8.88189
▁어떻게	-8.88322
▁회의	-8.88907
▁이유	-8.88979
▁년까지	-8.89084
▁열리는	-8.89153
▁음악	-8.89187
▁시신	-8.89251
▁받았	-8.89389
▁이유로	-8.89616
▁빌	-8.8977
▁베이징	-8.89795
▁기간	-8.89904
▁p	-8.89907
▁협력	-8.8995
한다고	-8.90084
▁곧	-8.90212
▁폴	-8.90258
▁연설	-8.90292
▁문제에	-8.90413
▁판결	-8.90456
▁폐쇄	-8.90575
▁철수	-8.9059
▁년대	-8.90695
다고	-8.90752
▁문	-8.90801
▁사건에	-8.90857
▁국무부	-8.9091
▁손	-8.90915
하자	-8.91151
▁숨졌다	-8.91516
▁에너지	-8.91729
▁석유	-8.91975
▁데이비드	-8.92034
급	-8.92049
b	-8.92059
▁한국인	-8.92179
울	-8.92229
긴	-8.9246
▁박	-8.92484
▁아프가니스탄	-8.92489
▁신문	-8.92796
▁월에	-8.93039
▁드	-8.93185
네	-8.93293
공	-8.9343
▁기회	-8.93601
▁호텔	-8.93676
▁체포	-8.93685
▁있게	-8.93796
▁진행	-8.93912
▁대선후보	-8.93945
▁말하는	-8.94166
▁대사	-8.94211
▁변호사	-8.94248
▁과학자들	-8.94448
▁종	-8.94547
하던	-8.94637
▁공개	-8.94647
혀	-8.9469
▁같다	-8.94788
▁도로	-8.94887
▁증거	-8.94896
하려	-8.94951
▁범죄	-8.94982
▁현	-8.95028
설	-8.95029
져	-8.95036
▁남	-8.95116
▁수술	-8.95151
▁승인	-8.95157
▁있기	-8.95215
▁생활	-8.95274
▁내년	-8.95275
그	-8.95319
▁우	-8.95443
버	-8.95485
▁양국	-8.9552
▁구조	-8.95535
▁상원	-8.95639
▁전망	-8.95834
속	-8.9584
▁사회	-8.95875
▁전세계	-8.95884
▁발견했다	-8.95957
▁발사	-8.96007
▁아니	-8.96047
▁주변	-8.961
▁너무	-8.96141
▁교육	-8.96148
▁눈	-8.96266
▁납치	-8.96267
▁대규모	-8.96291
▁통신	-8.96315
▁입	-8.96367
▁요구했다	-8.96379
▁수준	-8.96608
▁생각한다	-8.96797
▁길	-8.96881
▁훈련	-8.96988
▁타임즈	-8.97887
▁인구	-8.9797
▁온	-8.98035
경	-8.98101
▁비디오	-8.98277
▁어린이	-8.98304
▁개인	-8.98339
▁의견	-8.98409
▁동물	-8.98413
반	-8.98442
▁저장	-8.98456
▁만원	-8.98488
▁co	-8.98568
▁재개	-8.98609
▁성공	-8.9873
▁재판	-8.98809
하려는	-8.98839
▁실	-8.98946
▁화재	-8.99022
▁경고	-8.99107
▁위원회	-8.99126
▁나타났다	-8.99128
▁결혼	-8.99134
▁정상	-8.99188
▁했다고	-8.99298
▁이동	-8.99305
병	-8.99375
▁전투	-8.99387
▁힘	-8.99476
▁약어표	-8.99488
▁앞두고	-8.9949
▁목표	-8.99497
심	-8.99685
▁대사관	-8.99701
▁포함한	-8.99746
▁예정이라	-8.99849
▁비롯	-8.999
▁하락	-9.00053
▁통	-9.00255
▁성장	-9.00504
▁심각한	-9.00521
▁d	-9.00553
재	-9.00636
▁레바논	-9.00671
▁로버트	-9.00727
▁딸	-9.00787
▁관할	-9.0086
▁민간인	-9.00911
▁사진	-9.00935
▁전체	-9.00962
▁억달러	-9.01138
▁사업	-9.01225
지는	-9.01234
▁인간	-9.01237
▁난	-9.01297
▁방	-9.01341
▁아닌	-9.01552
▁g	-9.01627
▁것이라	-9.01632
▁태국	-9.01766
▁안에	-9.01877
영	-9.01923
▁판사	-9.01956
▁여전	-9.02014
▁해외	-9.02177
으로써	-9.02394
▁출전	-9.02484
▁경선	-9.02497
▁방안	-9.02618
▁못하	-9.02666
▁여객기	-9.03285
▁멕시코	-9.0329
▁경기에서	-9.03438
a	-9.03719
st	-9.03938
스트	-9.03977
▁제안	-9.04136
▁임무	-9.04203
m	-9.04314
▁국민	-9.04355
▁인도네시아	-9.04447
▁대신	-9.04476
량	-9.0448
▁들	-9.04496
학	-9.04508
▁수치	-9.04545
▁작전	-9.04684
▁명과	-9.04687
민	-9.0472
▁친	-9.04733
▁촉구했다	-9.04744
▁수입	-9.04772
▁건	-9.05019
▁애	-9.05032
▁작은	-9.0506
되었	-9.05183
▁f	-9.05231
▁스타	-9.05282
▁네	-9.05294
▁퍼센트	-9.0536
▁밝혀졌다	-9.05386
슨	-9.05515
▁가지고	-9.05549
▁항	-9.05617
청	-9.05684
▁시도	-9.05704
▁그들의	-9.05926
▁예	-9.06002
▁입은	-9.0611
하라	-9.06145
▁친구	-9.06158
로서	-9.06158
▁인정	-9.0617
▁마이클	-9.06228
▁헬기	-9.06276
▁이상이	-9.06329
▁푸틴	-9.06665
▁최종	-9.06671
연	-9.06721
▁지도자들	-9.06727
▁규정	-9.06744
▁열차	-9.06803
▁마을	-9.06817
▁대회	-9.06844
▁국민들	-9.06957
▁온라인	-9.06995
r	-9.07052
판	-9.07084
▁제재	-9.07142
▁경쟁	-9.07329
▁안보	-9.07332
▁선택	-9.07346
역	-9.07366
▁입었다	-9.07575
▁아기	-9.07626
▁예상	-9.07719
▁바로	-9.07787
▁us	-9.07957
▁폭력	-9.07985
▁c	-9.08017
▁시설	-9.08097
▁b	-9.08192
▁막	-9.08277
▁un	-9.08321
▁당신	-9.08438
▁받아	-9.08524
▁이라크에서	-9.08551
▁돌	-9.08719
▁증시	-9.08894
▁환경	-9.09276
▁낮	-9.09532
▁행정부	-9.0955
▁말한다	-9.0968
▁얼마	-9.09721
▁인권	-9.09738
▁메시지	-9.09792
▁부대	-9.09804
행	-9.09837
▁라디오	-9.09874
▁연합	-9.09916
▁본	-9.10036
▁살고	-9.10086
▁그들이	-9.10221
▁무장	-9.10285
▁배우	-9.10409
▁밝힌	-9.10682
▁이것	-9.1078
▁측	-9.10786
▁대의원	-9.10819
▁여자	-9.109
▁아프리카	-9.10922
▁경고했다	-9.11079
▁대만	-9.11105
▁중인	-9.11106
▁필요하다	-9.11205
▁만약	-9.11217
▁관리들	-9.11234
▁그런	-9.11429
▁보내	-9.1144
▁개선	-9.11458
론	-9.11467
교	-9.11579
▁속	-9.11582
▁팔	-9.11612
▁도움	-9.11745
▁치	-9.11804
▁힐	-9.11902
▁서로	-9.12012
▁외국	-9.12027
▁미국인	-9.12161
▁운영	-9.12349
▁남편	-9.12352
▁출연	-9.12366
▁즉	-9.12422
▁경	-9.12613
▁화요일	-9.12636
▁책임	-9.12666
▁발표한	-9.12776
후	-9.12988
▁비해	-9.13001
▁계약	-9.13036
▁항공	-9.13069
▁의장	-9.13163
▁시스템	-9.13177
▁지수	-9.13423
너	-9.13425
▁외국인	-9.1345
▁산업	-9.13606
▁밝혔	-9.13653
▁벌였다	-9.13654
▁주식	-9.13721
▁담	-9.1384
▁관계자가	-9.13989
▁세금	-9.14
복	-9.14007
▁홍콩	-9.14033
▁원인	-9.14567
▁가치	-9.14623
▁광고	-9.1471
▁지방	-9.14752
▁알리	-9.14789
▁스미스	-9.14869
▁없을	-9.14911
▁소송	-9.14984
▁시즌	-9.1514
▁약속	-9.15156
▁여명	-9.15304
▁짐바브웨	-9.15345
▁과거	-9.15414
졌다	-9.15443
▁on	-9.15539
있는	-9.15583
▁얻	-9.15624
▁부부	-9.15671
금	-9.15678
건	-9.15742
▁미국에서	-9.15774
▁같이	-9.15801
▁기록했다	-9.15881
▁중동	-9.15944
▁공연	-9.15988
강	-9.16255
▁상당	-9.16259
▁사무총장	-9.16305
워	-9.16357
▁브라질	-9.16494
▁내렸다	-9.16496
었다고	-9.16562
▁시아파	-9.16788
▁연료	-9.1684
▁걸	-9.16908
▁거리	-9.16945
▁빈	-9.17028
▁베	-9.17079
p	-9.17099
▁밖에	-9.17208
▁만나	-9.17477
▁사임	-9.17836
i	-9.18032
▁유지	-9.18072
▁총선	-9.18076
▁일본의	-9.18116
▁일정	-9.18155
▁각각	-9.18261
de	-9.1829
▁권리	-9.18306
▁평균	-9.18366
엔	-9.18377
▁앤	-9.18508
▁년부터	-9.18664
▁부통령	-9.18692
▁제작	-9.18741
▁정권	-9.18783
▁해군	-9.18949
▁감시	-9.18962
▁작품	-9.18981
출	-9.18994
▁웹사이트	-9.19007
▁비용	-9.19079
팀	-9.19215
▁기대	-9.19217
▁파업	-9.19259
▁수단	-9.19502
▁확보	-9.19514
▁합의했다	-9.19675
▁가스	-9.19742
▁이수지	-9.19743
▁시험	-9.19743
▁나오	-9.19766
▁않아	-9.19767
▁국내	-9.19982
▁다양	-9.20084
▁개최	-9.20329
무	-9.20451
▁텍사스	-9.20482
▁처리	-9.20493
▁사이에	-9.20587
▁환자	-9.20588
▁구성	-9.20818
▁소식통	-9.20835
▁놓	-9.20859
▁하기	-9.20961
▁위원장	-9.21016
▁사건이	-9.21067
▁주말	-9.21173
▁암	-9.21293
▁케냐	-9.21298
▁과정에서	-9.21335
▁국영	-9.21337
▁대가	-9.21383
래	-9.21568
▁회	-9.21604
▁내무부	-9.21751
▁학생	-9.21757
▁여름	-9.21761
▁걸쳐	-9.21766
▁발견됐다	-9.21785
증	-9.21807
▁반응	-9.21838
▁인상	-9.21961
▁담당	-9.22095
▁상황이	-9.22126
했을	-9.22188
▁키	-9.22202
▁h	-9.22331
▁메	-9.22423
▁완전	-9.22714
작	-9.22885
▁것과	-9.22976
▁결정했다	-9.23131
시켜	-9.23151
석	-9.23275
▁be	-9.23412
▁강제	-9.23507
▁선고	-9.23684
▁동부	-9.23704
▁몸	-9.23755
▁갈	-9.23809
▁그룹	-9.23823
▁유일	-9.23901
k	-9.23938
▁주민	-9.2396
▁이곳	-9.23969
▁동	-9.2403
▁부상했다	-9.24057
▁벌	-9.24064
앞서	-9.24077
통	-9.24144
품	-9.24337
▁대상으로	-9.24539
▁단	-9.24724
▁온몸	-9.24852
▁후세인	-9.24854
▁주재	-9.24885
▁되었다	-9.24938
▁디	-9.25129
es	-9.25155
▁캐나다	-9.25158
▁촬영	-9.25654
음	-9.25834
▁바이러스	-9.25909
▁바란다	-9.25915
▁어머니	-9.26054
▁페	-9.26359
▁베네수엘라	-9.2644
▁익명	-9.2644
▁야후	-9.2645
▁알려진	-9.26458
▁맞	-9.26893
▁해안	-9.26895
▁서부	-9.26911
▁곳에서	-9.2698
▁발견된	-9.27033
▁k	-9.2704
▁제공	-9.27074
었습니다	-9.27339
▁루	-9.27435
▁상대로	-9.27437
▁기상캐스터	-9.27512
해왔다	-9.27621
줄	-9.27645
▁누	-9.27752
저	-9.27854
▁마치	-9.28025
▁파병	-9.2805
▁차베스	-9.28059
▁로마	-9.28085
▁통제	-9.28172
▁다리	-9.28217
▁집단	-9.28277
두	-9.283
▁남한	-9.28323
▁일까지	-9.28367
▁인기	-9.28409
기도	-9.2847
약	-9.28487
▁여론조사	-9.2851
▁북핵	-9.28583
▁이래	-9.28637
▁민주주의	-9.28667
▁희망	-9.28694
▁플로리다	-9.28774
▁경찰에	-9.2884
▁지명	-9.28861
▁왕자	-9.28887
▁대변인이	-9.28897
▁요청했다	-9.28957
▁패	-9.29132
▁추	-9.29218
▁받는	-9.29278
▁통과	-9.29383
▁항공사	-9.2942
기구	-9.29485
▁책	-9.29573
▁논쟁	-9.29684
▁유권자들	-9.29687
▁진압	-9.29689
▁크게	-9.29783
▁소녀	-9.29846
▁자료	-9.29848
▁회복	-9.29888
▁사망하	-9.30023
▁받지	-9.30078
하였다	-9.30113
▁되고	-9.30258
▁밝혔습니다	-9.30282
h	-9.30307
▁예상된다	-9.30313
▁제품	-9.30363
▁하원	-9.30395
▁총격	-9.30435
▁사과	-9.30493
▁때까지	-9.30555
▁위성	-9.30661
▁무장세력	-9.30698
▁접근	-9.30717
▁버스	-9.30789
▁사는	-9.30881
▁편	-9.30918
▁변호사는	-9.30966
류	-9.3119
▁연	-9.31375
▁별	-9.31461
▁수출	-9.31587
▁있지	-9.31701
케	-9.31792
f	-9.3184
▁발전	-9.31884
▁인터뷰	-9.31894
▁탑승	-9.31918
▁쿠바	-9.31959
중인	-9.31975
한다는	-9.3208
▁강한	-9.32158
▁사퇴	-9.32169
▁밝히	-9.32301
▁거대	-9.32351
많은	-9.32364
록	-9.32403
▁적이	-9.32423
▁최악	-9.32487
▁무장단체	-9.32504
▁나온	-9.32545
▁수상	-9.32597
▁백	-9.32778
▁마크	-9.32796
▁전국	-9.32879
▁암살	-9.32907
색	-9.32971
▁토	-9.3302
▁따른	-9.33059
▁의료	-9.33097
▁실험	-9.3314
▁국회	-9.3315
▁u	-9.33214
▁머리	-9.33358
갈	-9.33372
▁일부터	-9.33404
▁도움이	-9.33477
▁아니라고	-9.33478
▁제한	-9.33478
▁음식	-9.33512
▁세력	-9.3356
▁평가	-9.33575
▁되어	-9.33618
힌	-9.33623
▁사실이	-9.33764
하겠다	-9.33824
되기	-9.33875
▁수색	-9.33948
▁성폭행	-9.34194
▁받게	-9.34289
▁커	-9.34309
▁임기	-9.34347
▁직원	-9.34386
▁의미	-9.345
▁주간	-9.34578
▁상원의원이	-9.34775
▁필리핀	-9.34778
▁한다는	-9.3482
처	-9.34886
▁질문	-9.34993
▁차이	-9.35044
▁적어	-9.35078
▁명령	-9.35139
았다	-9.35317
▁nasa	-9.3536
▁매년	-9.35372
테	-9.35407
▁거부	-9.35423
▁파리	-9.35691
▁월요일	-9.35713
▁동료	-9.35761
층	-9.3582
기로	-9.35959
▁시간이	-9.35972
▁압력	-9.36004
▁있음	-9.36015
▁달리	-9.36056
▁정부와	-9.36131
▁확인했다	-9.36135
▁기사	-9.36145
▁중국은	-9.36254
▁주도	-9.36269
▁선수들	-9.36303
▁이집트	-9.36314
▁북한에	-9.36353
▁못한	-9.36353
▁가능한	-9.36389
▁학생들	-9.36411
▁가자지구	-9.36412
▁사우디	-9.36536
▁들어	-9.36558
등	-9.36582
▁비밀	-9.36606
▁무역	-9.36646
▁시리아	-9.36783
▁가졌다	-9.36843
대로	-9.36856
▁과	-9.36862
▁불만	-9.36919
▁감염	-9.36973
▁칸	-9.36988
▁항공기	-9.37014
▁파괴	-9.37019
료	-9.37087
▁두고	-9.37118
▁어느	-9.37128
▁고통	-9.37136
▁언급했다	-9.37203
▁자세	-9.37244
▁나왔다	-9.37304
▁인수	-9.37329
▁인질들	-9.37369
본	-9.37387
▁공격으로	-9.37572
▁기소	-9.37628
분	-9.37706
▁뇌	-9.37757
▁중에	-9.37889
▁개혁	-9.37924
▁밝히지	-9.37994
지역	-9.38021
▁찾아	-9.38192
탄	-9.38223
▁여론	-9.38312
▁후에	-9.38493
▁외교	-9.385
▁국가들	-9.38517
▁보냈다	-9.38522
업체	-9.38627
▁사람들을	-9.38739
▁명으로	-9.3883
동안	-9.38856
▁나머지	-9.3892
▁이끄는	-9.38922
▁영어	-9.3901
생	-9.39125
▁사랑	-9.39195
다면	-9.39336
▁인물	-9.39464
▁구체적	-9.39532
▁t	-9.39546
▁권력	-9.39552
▁사형	-9.39589
▁향해	-9.39626
▁긴장	-9.3965
▁부상자	-9.39736
▁사람들에게	-9.3976
▁병	-9.39768
▁개국	-9.39775
▁살인	-9.39892
른	-9.40049
▁지진	-9.40055
▁관해	-9.40088
▁신고	-9.40108
▁식량	-9.40128
▁병사	-9.40155
▁전시	-9.40289
▁올랐다	-9.4035
▁아내	-9.40444
▁군대	-9.40571
▁안정	-9.40583
튼	-9.40702
▁희생자	-9.4072
▁공습	-9.40746
▁제임스	-9.40748
▁장면	-9.4077
▁지나	-9.40776
▁일자리	-9.40886
개	-9.40977
▁국무장관	-9.40999
인한	-9.41055
▁업체	-9.41154
▁붕괴	-9.41298
▁싶다	-9.41367
▁잘못	-9.41369
▁소재	-9.41392
시키는	-9.41483
▁허가	-9.41603
▁의원들	-9.41732
▁센터	-9.41989
▁참석	-9.41997
▁다음달	-9.42001
▁흑인	-9.42022
▁막기	-9.42172
▁미군이	-9.42188
▁되지	-9.42214
▁위반	-9.42271
▁사령관	-9.42289
▁만큼	-9.42346
▁질	-9.42472
▁전기	-9.42516
▁강화	-9.42527
업	-9.4254
커	-9.42594
▁목숨	-9.42613
▁자회담	-9.42635
양	-9.42992
▁기관	-9.43015
▁해야	-9.43133
쉬	-9.43192
▁예측	-9.43204
▁오른	-9.4326
▁팬들	-9.43281
▁숨지고	-9.43364
▁주장하고	-9.43374
센터	-9.43388
▁설치	-9.4344
▁맥	-9.43443
▁부모	-9.43578
베	-9.43769
근	-9.43842
▁허리케인	-9.43875
▁국방장관	-9.43878
으로서	-9.43888
▁자체	-9.43912
▁수천명	-9.43917
▁나이	-9.43918
▁질문에	-9.44047
▁고용	-9.44077
▁만들어	-9.44094
▁죽음	-9.44374
▁위로	-9.44388
▁제기	-9.44413
▁소말리아	-9.44512
▁어떠한	-9.44512
▁소리	-9.44556
▁복귀	-9.44586
▁임시	-9.44586
▁비판	-9.44705
▁쇼	-9.44936
▁잡	-9.44979
▁왜	-9.45181
▁마음	-9.45188
▁달러에	-9.45272
▁일반	-9.45274
▁기지	-9.45383
▁마련	-9.45425
▁끝에	-9.45492
▁파견	-9.45584
쳐	-9.45617
▁시기	-9.45685
▁헌법	-9.45784
▁삶	-9.45798
▁확대	-9.45798
▁마약	-9.45826
▁물론	-9.45829
▁게	-9.45896
▁야	-9.45901
▁계획이	-9.45997
▁자리	-9.46009
▁곳에	-9.46148
▁당선인	-9.46224
망	-9.46228
▁따라	-9.46336
하기도	-9.46361
▁j	-9.4638
▁시카고	-9.46386
▁유로	-9.46386
▁선출	-9.46437
▁외무부	-9.46473
▁사장	-9.46501
▁중앙	-9.46528
▁수요일	-9.46551
▁문화	-9.4657
▁사원	-9.46578
▁작업을	-9.46591
▁갖	-9.46615
▁석	-9.46641
▁여성이	-9.4672
▁되	-9.46776
▁섬	-9.46803
▁넘는	-9.4683
g	-9.4687
▁실시	-9.46903
▁설명	-9.46915
▁직원들	-9.47003
▁정부에	-9.47008
락	-9.47099
▁시민	-9.47125
▁칼	-9.47129
▁뿐	-9.47275
l	-9.47369
en	-9.47487
▁움직임	-9.47541
거리	-9.47778
▁접촉	-9.47839
▁입고	-9.4795
▁해리	-9.48242
▁유명한	-9.48304
들에	-9.48305
▁베컴	-9.48423
▁경제적	-9.48431
▁찰스	-9.48439
▁이라크에	-9.48452
▁이란이	-9.48479
▁금	-9.48501
▁양측	-9.48548
v	-9.48658
되	-9.4868
▁추진	-9.48755
▁목적	-9.48784
▁참가	-9.48795
▁도착	-9.48798
▁이달	-9.48807
▁선언	-9.48809
회사	-9.48912
▁종교	-9.48965
▁북	-9.48982
▁fbi	-9.4909
▁혼란	-9.49167
▁내려	-9.49219
▁교전	-9.49244
▁심장	-9.49282
▁제조	-9.49293
▁존스	-9.49349
▁발생해	-9.49394
리자	-9.49664
ar	-9.49685
▁출마	-9.49777
▁추락	-9.49815
▁아베	-9.49834
▁전력	-9.49891
▁대중	-9.5006
▁수익	-9.50069
▁사상	-9.50084
▁아주	-9.50215
▁사진을	-9.50248
▁전문가	-9.50292
▁교통	-9.50305
메	-9.50389
▁관련해	-9.50421
▁구매	-9.50434
▁좀	-9.50435
▁긴급	-9.50437
▁미래	-9.50452
▁넘	-9.50453
▁나가	-9.50491
▁일요일	-9.50578
▁자녀	-9.50604
▁샤	-9.50806
▁korean	-9.50806
▁사항	-9.50833
단체	-9.50834
ion	-9.50852
▁상대	-9.50901
▁귀	-9.51004
▁피해자	-9.51054
마다	-9.51152
▁지도자인	-9.51158
림	-9.51225
▁진	-9.5125
▁진출	-9.51253
퍼	-9.51267
▁병원에	-9.51308
▁부분	-9.51326
▁잠	-9.51502
▁자국	-9.51513
▁최고의	-9.51562
▁비슷	-9.51592
▁신원	-9.51692
▁시상식	-9.518
▁국제사회	-9.51811
▁경험	-9.51956
▁결의안	-9.52101
인들	-9.52155
▁누구	-9.52186
▁검토	-9.52346
▁고문	-9.5242
▁착륙	-9.52464
▁유권자	-9.52487
▁선두	-9.52507
▁총재	-9.52537
▁충격	-9.52598
▁여명이	-9.52626
▁주민들이	-9.52639
주의	-9.52698
▁집중	-9.52745
▁주가	-9.5287
▁거주하	-9.5287
▁교회	-9.52964
이었	-9.52985
▁감	-9.5316
▁현장	-9.53163
▁게이츠	-9.53187
▁로켓	-9.53193
▁절차	-9.53197
▁작년	-9.53203
▁정당	-9.53271
▁공군	-9.53314
▁것인지	-9.5334
▁승객	-9.53488
▁가질	-9.535
▁일이	-9.53699
만이	-9.53795
▁그리스	-9.53841
▁젊은	-9.53852
시키고	-9.53897
▁선거에서	-9.53956
▁체포됐다	-9.53956
▁카운티	-9.5397
tal	-9.53996
▁유명	-9.54156
▁폭력사태	-9.54191
▁엘	-9.54243
▁순간	-9.54287
▁인사	-9.54373
장을	-9.54484
▁이전에	-9.54505
각	-9.54512
▁항의	-9.5452
▁목표로	-9.54561
▁빨	-9.54654
▁월부터	-9.54727
▁받	-9.54747
▁목요일	-9.54773
▁정상회담	-9.54774
▁쿠	-9.5478
▁위치	-9.54794
▁is	-9.54821
▁해제	-9.54846
▁여사	-9.54884
▁구속	-9.55026
▁노조	-9.55078
▁관광	-9.55101
▁위에	-9.55118
▁보기	-9.55123
▁반대하는	-9.55154
▁선정	-9.55302
▁숨진	-9.5533
▁정말	-9.55456
▁방문한	-9.55492
▁크	-9.55548
▁id	-9.5577
▁수석	-9.55782
▁배치	-9.55884
▁군인	-9.55995
▁연속	-9.56028
▁표현	-9.56069
▁시행	-9.56168
▁대응	-9.56182
▁판	-9.563
▁단지	-9.56627
▁퍼	-9.56693
▁코소보	-9.5673
▁모델	-9.56738
▁동결	-9.56739
▁총기	-9.56752
▁남북	-9.56767
▁이라크전	-9.56782
▁가까	-9.56937
▁보여주	-9.5694
▁전략	-9.56951
있다	-9.57008
▁연장	-9.57102
▁임명	-9.57119
▁추정	-9.57152
▁실패	-9.57215
▁나타나	-9.57455
▁스위스	-9.57484
협회	-9.5768
▁여성들	-9.5772
▁올라	-9.57801
▁패배	-9.57804
투	-9.57838
▁변	-9.57907
▁가량	-9.57958
▁약간	-9.5803
or	-9.5804
▁국립	-9.58169
▁잉글랜드	-9.58185
▁몇몇	-9.58185
▁신화통신	-9.58187
렸다	-9.58269
▁지지자들	-9.58311
▁매일	-9.58316
▁전달	-9.58342
▁있는지	-9.58395
▁들고	-9.58454
아니라	-9.58571
정부	-9.58579
▁불리	-9.58714
▁보이는	-9.58728
▁당했다	-9.58816
렌	-9.58874
▁사이트	-9.58889
▁판단	-9.58944
▁차기	-9.58986
▁도중	-9.59042
▁피트	-9.59112
▁마일	-9.5915
▁도전	-9.59174
▁회담에서	-9.59217
액	-9.59256
▁윌리엄	-9.59515
▁작업	-9.59531
▁버지니아	-9.59552
▁조건	-9.59566
▁걱정	-9.59568
▁bbc	-9.59664
▁고양이	-9.59669
▁감사	-9.597
▁유죄	-9.59702
▁밝혀지지	-9.59702
▁카메라	-9.59746
▁대형	-9.59794
▁연합군	-9.59837
되었습니다	-9.59912
장관	-9.59944
▁압박	-9.5995
센	-9.60048
▁약물	-9.6007
▁결	-9.60105
▁작성	-9.60137
남	-9.60155
했는데	-9.60185
배	-9.60289
▁re	-9.60318
▁다이애나	-9.60368
on	-9.60374
▁도쿄	-9.60401
▁블레어	-9.60407
▁스포츠	-9.60484
▁나토	-9.60495
었	-9.60497
▁소비자	-9.60498
▁연구소	-9.60508
▁급	-9.6065
▁자주	-9.6066
▁체포했다	-9.6071
▁휴대폰	-9.6071
쿠	-9.60823
▁영	-9.60824
▁여당	-9.60825
▁세기	-9.60872
▁허용	-9.6102
an	-9.61052
▁어려움	-9.61112
▁효과	-9.61141
▁올메르트	-9.61159
▁스스로	-9.61161
▁전까지	-9.612
▁노래	-9.61201
▁주의	-9.61205
자인	-9.61213
로써	-9.6129
▁됐	-9.61358
▁군부	-9.61374
▁탄	-9.61387
▁관광객	-9.61465
ly	-9.61466
▁오래	-9.61776
턴	-9.61783
▁연설에서	-9.61784
시키기	-9.61888
▁분기	-9.61903
▁오랫동안	-9.61917
▁탁신	-9.61917
▁할리우드	-9.61917
▁핵심	-9.61982
▁노동	-9.62005
▁만든	-9.62044
▁실수	-9.62055
집	-9.62166
▁한반도	-9.62284
▁취소	-9.62287
초	-9.62324
지도	-9.62449
▁병원에서	-9.62452
▁영국의	-9.62458
▁아마	-9.62555
▁가능	-9.62563
▁대비	-9.62675
▁빠른	-9.62681
▁비상사태	-9.62683
▁확실히	-9.62746
▁공장	-9.62779
▁분석	-9.62811
▁옷	-9.62816
▁장기	-9.62828
▁외무장관	-9.63024
▁이와같	-9.63105
▁참여	-9.63117
▁주에서	-9.63171
리아	-9.63242
▁내부	-9.63244
▁전통	-9.63364
▁집회	-9.63422
▁겪고	-9.63449
▁그렇게	-9.63449
▁직후	-9.63458
▁높이	-9.63645
▁극	-9.63716
▁성적	-9.63727
▁뉴	-9.63756
▁굴	-9.63845
하다고	-9.63859
▁문서	-9.63946
▁운행	-9.64002
▁new	-9.6412
▁사기	-9.64137
▁홍보	-9.64208
▁담배	-9.64236
▁마무리	-9.6426
▁테	-9.64267
▁개봉	-9.64268
▁수백명	-9.6428
▁구호	-9.6428
▁동시	-9.64325
▁실제	-9.64493
회의	-9.64612
▁프로젝트	-9.64613
▁유세	-9.64675
스러운	-9.64677
▁글	-9.64877
tp	-9.64965
▁기억	-9.64972
▁없어	-9.64982
▁크리스토퍼	-9.65006
▁감축	-9.65011
▁산불	-9.65019
▁하며	-9.65022
▁오랜	-9.65025
▁조작	-9.65056
▁맞아	-9.65199
자들이	-9.65208
▁투입	-9.65213
▁대법원	-9.65259
▁대책	-9.65429
링	-9.65437
▁이밖에	-9.65793
▁처벌	-9.65796
▁샤리프	-9.65797
▁원자로	-9.65817
▁단계	-9.6584
▁조금	-9.65848
절	-9.65855
▁제출	-9.65881
▁분쟁	-9.65895
▁의심	-9.65943
름	-9.65954
▁알게	-9.66003
▁능력	-9.66027
▁사무실	-9.66259
▁차지했다	-9.66284
▁완화	-9.66291
▁버	-9.66334
▁북한과	-9.66355
▁생	-9.66372
▁여왕	-9.66388
▁실시된	-9.66413
▁애플	-9.66417
▁넣	-9.66419
▁중심	-9.66462
표	-9.66529
▁크리스마스	-9.66583
▁민병대	-9.66587
▁우크라이나	-9.66587
▁ms	-9.66607
▁스피어스	-9.66616
▁알려지	-9.66657
▁내각	-9.66676
▁빠르	-9.66697
▁cat	-9.66703
▁증가했다	-9.66703
▁수천	-9.66709
▁윌리엄스	-9.66744
▁집행	-9.66834
▁끝	-9.66838
▁가족들	-9.66921
▁집에서	-9.66932
▁망명	-9.67027
▁수행	-9.67051
▁둔	-9.67057
년	-9.67117
매	-9.67199
▁고래	-9.67217
▁만명이	-9.67253
▁청와대	-9.67296
▁폭풍	-9.67362
▁지배	-9.67376
▁난민	-9.67378
▁iaea	-9.67387
▁보이고	-9.67406
니다	-9.67411
▁나타냈다	-9.6745
▁주년	-9.67479
▁그러	-9.67539
▁수정	-9.67554
▁목사	-9.67584
▁위기에	-9.67645
▁소장	-9.67665
▁한국은	-9.67688
▁후보에	-9.67731
▁보좌관	-9.67764
왔다	-9.67846
▁일에	-9.67867
▁제거	-9.67883
페	-9.67961
▁넘어	-9.67978
▁의원이	-9.67983
▁부인했다	-9.68037
▁보건	-9.68098
▁속에	-9.6811
▁따	-9.68122
▁말레이시아	-9.68168
▁높다	-9.68193
▁무가베	-9.68194
▁일어난	-9.68194
▁배럴	-9.68199
▁cia	-9.68203
▁수백	-9.68204
▁날씨	-9.68249
▁받기	-9.68257
▁영상	-9.68262
▁시작된	-9.68352
하길	-9.68393
담	-9.68442
▁발생할	-9.68491
▁보안관	-9.68534
▁보장	-9.68551
▁블로그에	-9.68552
▁상황에서	-9.68593
승	-9.6868
▁그중	-9.68745
인지	-9.6876
▁현대	-9.68767
▁가수	-9.68774
▁r	-9.68814
▁법률	-9.68866
▁이미지	-9.68905
▁법적	-9.68967
▁네덜란드	-9.69006
▁찾기	-9.69006
▁치안	-9.69074
▁말하고	-9.69186
자가	-9.69195
▁중이다	-9.69355
w	-9.69444
입	-9.69476
족	-9.69505
▁월까지	-9.69547
싼	-9.69608
번	-9.69657
▁그에게	-9.6966
랑	-9.69672
▁부정	-9.69755
▁없었	-9.69796
▁세르비아	-9.69809
▁먼저	-9.69831
▁스티브	-9.69831
▁약속했다	-9.69834
태	-9.69847
▁목소리	-9.70086
▁않겠다	-9.70181
▁밀	-9.7023
▁마감	-9.70279
▁구성된	-9.70291
▁확산	-9.70353
▁중국이	-9.70355
▁장소	-9.70376
▁보낸	-9.70387
▁어려	-9.70429
▁듯	-9.70433
▁경찰과	-9.70521
▁위험한	-9.70579
▁등록	-9.70602
▁하워드	-9.70659
▁엄마	-9.70659
▁kg	-9.70665
▁작가	-9.7068
▁ht	-9.7068
▁기후	-9.70704
▁나무	-9.70781
▁고든	-9.70788
다른	-9.708
▁프라이머리	-9.70845
▁의혹	-9.70882
▁기자회견	-9.70896
▁최신	-9.7094
▁술	-9.70973
▁이용해	-9.70983
만한	-9.71009
▁비상	-9.71029
▁보이지	-9.71074
▁과학	-9.71162
겠다	-9.71189
▁떠나	-9.71229
냐	-9.71342
▁협의	-9.71391
▁north	-9.71486
▁규제	-9.71487
▁네팔	-9.7149
▁asp	-9.71494
▁사례	-9.71508
▁대표팀	-9.71546
▁나섰다	-9.71562
▁시민들	-9.71573
▁지급	-9.71586
▁마드리드	-9.71612
▁사용하는	-9.71648
▁폐	-9.71678
▁남성이	-9.71865
▁수니파	-9.71934
▁전자	-9.71937
▁긴	-9.71943
▁사상자	-9.72047
씩	-9.72128
▁수가	-9.72208
하였	-9.72218
▁머물	-9.72319
▁찾는	-9.72326
▁노대통령	-9.72331
이지만	-9.72343
▁미국인들	-9.72399
기간	-9.72401
▁후보로	-9.72429
▁떨어져	-9.72501
▁대단	-9.72516
▁다쳤다	-9.72579
ment	-9.72658
▁크기	-9.72678
▁권	-9.72727
▁않기	-9.72871
빌	-9.72935
▁실시한	-9.7301
▁현장에	-9.73014
▁못할	-9.7311
▁한미	-9.73126
▁쿠르드	-9.73168
▁캠프	-9.73174
▁알려져	-9.73178
▁진입	-9.73182
▁최소한	-9.73292
시킨	-9.7334
▁영향력	-9.73346
▁연구진	-9.73379
▁홍수	-9.73626
▁대통령에게	-9.7378
▁증언	-9.73832
▁소지	-9.73888
볼	-9.73916
▁집계	-9.73937
▁시작됐다	-9.73966
▁과정	-9.74013
▁모하메드	-9.74029
▁아바스	-9.74062
▁분노	-9.74113
▁있는데	-9.74211
▁만들	-9.74237
▁축구	-9.74283
▁태도	-9.7437
▁i	-9.74438
▁촉구	-9.7461
샤	-9.74704
▁명에	-9.74765
▁테러로	-9.74807
▁출발	-9.74829
▁프리	-9.74878
▁장난감	-9.74893
▁분위기	-9.749
▁구글	-9.74905
▁웹사이트에	-9.74911
▁원조	-9.74973
▁인정했다	-9.75016
▁비자	-9.75033
▁만드는	-9.75115
▁시리즈	-9.75173
▁집권	-9.75205
▁l	-9.75212
▁나와	-9.75331
▁니콜라	-9.75335
▁얼굴	-9.75399
▁하락했다	-9.75423
▁향	-9.75445
방송	-9.75667
▁해당	-9.75706
▁경계	-9.75728
▁체	-9.75735
▁정확한	-9.7576
▁farc	-9.75762
▁태풍	-9.75763
▁하다	-9.75816
▁주로	-9.75851
▁없습니다	-9.75859
▁의한	-9.75889
되면서	-9.75904
▁근무	-9.75906
▁경찰관	-9.75953
▁이끌	-9.7599
▁추정되	-9.76102
▁슈	-9.76114
천	-9.7613
▁당선자	-9.76157
▁얻었다	-9.76179
▁말한	-9.76215
▁역사적	-9.76262
▁실제로	-9.76391
▁들었다	-9.76453
▁임	-9.76468
▁특사	-9.76481
▁확신	-9.766
▁박물관	-9.76632
▁저녁	-9.76637
▁피터	-9.76638
준	-9.76758
▁성인	-9.76785
▁당한	-9.76804
▁쉽게	-9.76839
▁전문	-9.76839
▁민간	-9.76858
ce	-9.7688
열	-9.77119
으면	-9.77329
▁투	-9.77334
▁돼	-9.77415
▁부동산	-9.77421
ies	-9.77423
▁남북한	-9.77428
▁축하	-9.77443
▁south	-9.77522
▁김정일	-9.77522
▁아르헨티나	-9.77522
▁테이프	-9.77522
▁소년	-9.77534
▁조정	-9.77546
▁도착했다	-9.7758
겠다고	-9.77589
▁자신들이	-9.77648
▁송	-9.77649
▁놀라	-9.77682
▁대체	-9.77696
▁아부	-9.77729
▁허	-9.77828
▁캐	-9.77844
▁가격이	-9.77909
▁등이	-9.77936
▁at	-9.77966
▁세대	-9.78053
해졌다	-9.78072
당국	-9.78171
▁소비	-9.78229
▁유사	-9.78279
▁강도	-9.78369
▁진행되	-9.78392
것	-9.78406
▁토요일	-9.78415
▁말리키	-9.78415
▁콘돌	-9.78417
▁시대	-9.78472
▁중요하다	-9.78577
▁왕	-9.78594
▁후반	-9.78602
▁문제로	-9.78681
▁떨어졌다	-9.78695
▁헤	-9.78719
▁사용할	-9.78807
▁상황에	-9.78866
언	-9.78944
us	-9.78944
ation	-9.78957
▁지불	-9.79014
ic	-9.79033
까	-9.79084
▁살해한	-9.79087
▁보여	-9.79098
▁운전	-9.79193
▁연루	-9.79194
▁한국과	-9.79204
▁화성	-9.79218
추	-9.79228
▁개입	-9.79307
▁with	-9.79316
씬	-9.79316
▁활용	-9.79322
▁타격	-9.79335
범	-9.79342
▁침해	-9.79348
▁형	-9.79349
▁신속	-9.79358
▁찬성	-9.79365
▁휴가	-9.79385
▁입국	-9.79394
▁총장	-9.79401
▁반발	-9.79417
▁백만	-9.79425
▁무사	-9.79542
편	-9.7963
▁만들었다	-9.79653
▁장치	-9.79665
외	-9.7975
▁영국에서	-9.79916
▁제시	-9.79969
▁깊	-9.80043
▁오하이오	-9.801
▁징역	-9.8021
▁연락	-9.80238
▁웹	-9.803
▁지출	-9.80309
▁요	-9.80319
은행	-9.80326
국가	-9.80348
하려고	-9.80361
▁기타	-9.80373
▁시위자들	-9.80382
술	-9.80395
▁우주선	-9.80414
▁힐튼	-9.80494
▁미국에	-9.80498
in	-9.80554
▁숨	-9.80606
▁기구	-9.80638
▁이곳에서	-9.8069
▁초기	-9.80702
말	-9.80763
▁창	-9.80819
▁맺	-9.80884
▁경기에	-9.81001
▁적용	-9.81081
▁지적	-9.81108
▁엘리자베스	-9.81142
▁드라마	-9.81143
▁방해	-9.8118
▁검색어	-9.81188
▁참석한	-9.81214
▁물질	-9.81214
▁결혼식	-9.8124
▁태	-9.81279
▁않으면	-9.8132
▁영국군	-9.81361
▁평	-9.81377
▁교체	-9.81418
현	-9.81442
▁아파트	-9.81475
▁복제	-9.8154
격	-9.81563
먼	-9.81579
▁어린	-9.81651
▁쉬	-9.81665
▁월드컵	-9.81695
책	-9.81879
▁승무원	-9.81927
▁대처	-9.81959
▁요구한	-9.81962
▁당선	-9.82002
▁토론	-9.82039
▁외교부	-9.82045
활동	-9.82053
▁국장	-9.82056
▁긍정적	-9.82068
▁페일린	-9.82068
▁협조	-9.82068
▁fta	-9.82075
▁페르베	-9.82078
▁들어가	-9.82084
▁유럽연합	-9.8209
▁모른다	-9.8209
▁형성	-9.82125
▁민	-9.8219
▁환영	-9.82269
▁보이	-9.82378
▁예방	-9.82403
한다면	-9.82416
▁속에서	-9.82495
▁자산	-9.82505
▁해고	-9.82544
▁제외	-9.82623
광	-9.82634
이라	-9.82635
▁인식	-9.82678
▁수용	-9.82743
수가	-9.82744
▁요구하는	-9.82764
했는지	-9.82781
▁재정	-9.82797
살	-9.82833
▁방식	-9.82959
▁소프트웨어	-9.83003
▁열린우리당	-9.83003
▁결론	-9.83016
▁끝난	-9.83024
▁협정	-9.83052
▁없다는	-9.83069
▁원유	-9.83077
▁통화	-9.83081
▁대출	-9.83117
시설	-9.83202
▁고려	-9.83261
▁일환	-9.83325
▁클럽	-9.83346
졌	-9.8337
▁수반	-9.83405
렸	-9.83425
▁동맹	-9.83453
▁국	-9.83462
달	-9.83629
▁일반적	-9.83705
▁오픈	-9.83788
빈	-9.83902
목	-9.83916
▁언제	-9.83939
▁현장에서	-9.83942
▁싱가포르	-9.83946
▁잭슨	-9.83946
▁iraq	-9.83946
▁매들린	-9.83946
▁리버풀	-9.83947
▁벌금	-9.8395
▁개정	-9.83958
▁토니	-9.83965
▁공화당의	-9.83972
▁신용	-9.83982
▁갖추	-9.83984
▁귀국	-9.83991
▁저지	-9.84005
▁절반	-9.8401
▁조종사	-9.84083
▁방어	-9.84091
▁an	-9.8413
▁체포된	-9.84306
▁임신	-9.84328
령	-9.84389
▁삼	-9.84451
▁소유	-9.84457
▁관	-9.84466
스타	-9.84499
▁울	-9.8463
블	-9.84694
▁대표단	-9.84701
▁포함되어	-9.84744
▁범인	-9.84867
▁핵실험	-9.84902
▁사이클론	-9.84903
▁변경	-9.84915
▁신경	-9.84942
▁걸어	-9.85006
▁수감	-9.85107
▁선포	-9.85166
▁자격	-9.8517
▁신뢰	-9.85172
▁총선에서	-9.85194
▁이틀	-9.8524
레이	-9.85255
▁고속도로	-9.85268
플	-9.85291
▁역	-9.85317
▁되면	-9.85391
▁심리	-9.85421
▁엔	-9.85487
▁조사하고	-9.85646
규	-9.85762
▁자살폭탄테러	-9.85856
▁cbs	-9.8586
▁뉴질랜드	-9.8586
▁론스타	-9.85863
▁케네디	-9.85864
▁자연	-9.85885
▁속도	-9.85886
▁축제	-9.85887
▁루이스	-9.85894
▁ceo	-9.85902
▁나달	-9.85905
맨	-9.85941
▁트럭	-9.85961
▁공식적으로	-9.85973
▁금리	-9.85983
▁이것이	-9.86001
▁성화	-9.86023
결	-9.86041
▁충분	-9.86057
▁취임	-9.86255
▁부패	-9.86358
▁동의	-9.86437
▁왔	-9.86449
▁침체	-9.86468
▁이들이	-9.86479
▁한번	-9.86534
▁했	-9.86763
▁투자자들	-9.86767
▁빠져	-9.8683
▁캠페인	-9.86831
▁에이즈	-9.86849
▁지지하는	-9.86854
▁실행	-9.86859
▁헤럴드	-9.86895
▁압둘라	-9.86897
▁면	-9.8694
▁예산	-9.87006
▁이르는	-9.87015
▁회사들	-9.8704
▁이해	-9.87041
▁길이	-9.87129
▁세트	-9.87139
▁기자들	-9.87143
▁용의자들	-9.87216
▁터키군	-9.87226
▁일어나	-9.87272
▁재산	-9.87272
▁이혼	-9.87402
▁진정	-9.87423
▁지지율	-9.87461
▁동원	-9.87611
▁대피	-9.87622
춘	-9.87766
▁우라늄	-9.87811
▁포르투갈	-9.87812
▁힘든	-9.87847
채	-9.87883
▁층	-9.87921
▁풀	-9.87922
▁통합	-9.87956
▁중이라고	-9.87974
▁포드	-9.88041
▁안보리	-9.88098
▁행진	-9.88116
▁성공했다	-9.88205
▁곳으로	-9.8821
합	-9.88418
▁지지자	-9.88419
▁지진으로	-9.88473
▁수십	-9.88587
예	-9.88642
▁펜실베이니아	-9.88696
▁쥐	-9.88731
▁일본은	-9.88753
▁휘발유	-9.88801
▁반기문	-9.88804
▁민주화	-9.88825
▁육군	-9.88826
▁드러났다	-9.8883
▁오르	-9.88856
▁올렸다	-9.88923
▁중국과	-9.88986
대한	-9.89005
▁주고	-9.89097
▁진술	-9.89122
▁총리와	-9.89219
▁점령	-9.8923
▁테러가	-9.89318
▁목	-9.89343
▁철회	-9.89498
▁그린	-9.89499
▁평화적	-9.895
▁조사에서	-9.89585
▁중국에서	-9.89622
변	-9.89625
▁근	-9.89639
▁당선인은	-9.89684
▁회담에	-9.89731
▁워싱턴에서	-9.89747
▁한국군	-9.898
▁믿고	-9.89802
▁좋지	-9.89802
▁첼시	-9.89803
▁ppp	-9.89805
▁학살	-9.89805
▁로봇	-9.89808
▁나쁜	-9.89813
▁향후	-9.89814
▁소개	-9.89828
▁리비아	-9.89831
▁시드	-9.89832
▁학대	-9.89904
▁설립	-9.89905
▁가입	-9.89912
▁벨	-9.89936
▁본부	-9.90063
▁차관보	-9.90115
시간	-9.9024
▁경선에서	-9.90315
ch	-9.90344
▁아랍	-9.90554
ational	-9.90592
시장	-9.90673
▁주일	-9.90691
▁집에	-9.90692
▁교황	-9.90783
▁휴전	-9.9081
▁얘기	-9.90812
▁답변	-9.90815
▁입양	-9.90832
▁내린	-9.90838
▁센트	-9.9084
골	-9.9087
▁해결하기	-9.90934
▁통치	-9.90961
▁개월간	-9.91024
▁목격자들	-9.91055
▁상품	-9.91103
▁학생들이	-9.91146
▁ac	-9.91216
▁참	-9.91255
▁외부	-9.91269
▁전면	-9.91274
▁협회	-9.91325
습	-9.9136
x	-9.91388
▁포함해	-9.91468
▁지도부	-9.91521
▁필	-9.91549
▁밝혀	-9.91584
▁생명	-9.9161
머	-9.91691
▁중에는	-9.91769
▁해리포터	-9.91832
훨	-9.91832
▁국제유가	-9.91833
▁벌어진	-9.91835
▁불참	-9.91843
▁음모	-9.91845
▁선거운동	-9.91854
▁아카데미	-9.91858
▁반정부	-9.9188
랜드	-9.91927
▁잔해	-9.91949
▁편지	-9.92106
ia	-9.92191
▁가정	-9.92253
▁유리	-9.92267
▁연결	-9.92271
▁공개했다	-9.92311
▁차지	-9.92385
시키	-9.92498
▁대의	-9.92594
항	-9.9261
통신	-9.92616
▁격	-9.92631
▁잡지	-9.92648
▁장비	-9.92654
스터	-9.92719
창	-9.92863
▁콘서트	-9.92863
▁앨범	-9.92867
▁dna	-9.92868
▁방침	-9.9287
▁장식	-9.9288
▁가득	-9.92888
▁체니	-9.9293
▁신청	-9.92936
한영	-9.92947
▁선물	-9.92952
둔	-9.92954
▁질환	-9.93013
▁손실	-9.93052
리스	-9.93067
▁승	-9.93138
▁폐지	-9.93175
▁랭킹	-9.93182
만에	-9.93184
▁회담이	-9.93233
▁향하	-9.93251
▁응	-9.93262
▁충분한	-9.93486
사건	-9.93491
▁정부군	-9.93589
▁예정이	-9.93674
▁준	-9.93736
▁바다	-9.93762
▁벌인	-9.93768
▁맨체스터	-9.93903
▁화산	-9.93915
▁여기	-9.93931
▁진행된	-9.93933
▁영토	-9.93937
▁며칠	-9.93991
▁레이스	-9.94078
▁기념	-9.94081
흐	-9.94105
▁요구하고	-9.94116
▁성향	-9.94145
▁의료진	-9.94196
▁내에	-9.94197
▁의도	-9.94287
▁정신	-9.94367
▁수집	-9.94392
▁방법으로	-9.94404
▁바람	-9.94502
▁킹	-9.94539
▁주장하는	-9.94713
▁접	-9.94732
▁짐	-9.94746
▁매장	-9.94773
▁언급하지	-9.94778
▁기업들	-9.94844
▁관광객들	-9.94859
앙	-9.94879
었고	-9.94936
▁부활	-9.94955
▁무릎	-9.94957
▁페더러	-9.94957
▁못했	-9.94958
▁폭	-9.9496
▁머	-9.94961
▁맨유	-9.94965
▁who	-9.9497
▁기능	-9.94973
▁웨스트	-9.94989
▁특정	-9.95019
▁대북	-9.95082
▁콜	-9.95087
▁바그다드에서	-9.95152
▁밀란	-9.95182
▁것보다	-9.95184
쇼	-9.95251
▁계획에	-9.95334
▁이익	-9.95361
▁시절	-9.95363
▁보상	-9.95381
▁행	-9.95384
▁터	-9.95574
필드	-9.95615
▁방지	-9.95624
▁방문할	-9.95686
율	-9.957
▁레이	-9.95802
톤	-9.95837
▁지도	-9.95912
▁이메일	-9.96021
▁다르푸르	-9.96022
▁대다수	-9.96025
▁접속	-9.96034
▁다니	-9.96035
▁강경	-9.96089
▁대부분은	-9.96102
▁회원국	-9.96103
▁합	-9.96262
▁평양	-9.96266
th	-9.96292
▁대통령에	-9.96304
▁프로	-9.96304
▁혹	-9.96308
정책	-9.96354
▁대결	-9.96356
▁기도	-9.96481
탈	-9.96499
▁파타	-9.96551
▁성과	-9.9658
▁이스라엘과	-9.96593
▁노동자	-9.96621
독	-9.96644
▁직	-9.96669
▁유가	-9.96672
서는	-9.96679
▁장군	-9.967
▁고객	-9.9671
▁척	-9.96719
▁소니	-9.96763
때	-9.96841
▁존재	-9.96933
▁이웃	-9.97038
▁사드르	-9.97095
▁president	-9.97096
▁밖으로	-9.97096
▁헤즈볼라	-9.97096
▁세계대전	-9.97096
▁폭행	-9.97103
▁영변	-9.97104
▁리콜	-9.97106
▁야생	-9.9711
▁폭우	-9.97124
▁방문했다	-9.97149
▁생각하고	-9.972
▁크리스	-9.97225
▁다이아몬드	-9.97227
▁원하는	-9.97228
▁협상이	-9.97357
▁서명	-9.97401
▁잃었다	-9.97408
조치	-9.97422
▁존슨	-9.97436
힐	-9.97444
▁적절한	-9.97447
▁생존	-9.97466
▁지하	-9.97516
클	-9.97577
레스	-9.97614
▁마이크	-9.97633
달하는	-9.97634
▁뛰어	-9.97881
▁모습이	-9.97931
▁스티븐	-9.97935
ri	-9.98024
▁장관이	-9.9813
▁지키	-9.98142
▁이번주	-9.98151
▁멸종	-9.98182
▁온난화	-9.98183
므로	-9.98196
▁아이들이	-9.98201
▁마틴	-9.98205
▁진실	-9.98209
▁출시	-9.98215
▁잠시	-9.98288
▁니	-9.98299
▁will	-9.98329
▁밖에서	-9.9833
▁아일랜드	-9.98356
▁취할	-9.98413
▁빅	-9.98415
낼	-9.98444
▁발표된	-9.98465
▁생존자	-9.98488
▁상어	-9.98523
▁주는	-9.98541
지에	-9.98589
▁힘들	-9.98616
▁분야	-9.98619
▁모양	-9.98636
쯤	-9.98739
▁강조	-9.98798
▁나서	-9.98915
해지	-9.98938
▁이스라엘군	-9.99051
립	-9.99093
▁질병	-9.99163
▁태평양	-9.99282
▁현지시각	-9.99282
▁nbc	-9.99289
▁내전	-9.99302
▁버마	-9.99322
▁심문	-9.99333
▁목격자	-9.99357
▁경찰서장	-9.9938
지르	-9.99393
▁내용이	-9.99463
▁자기	-9.99471
▁포기	-9.99486
▁의무	-9.99491
▁바라고	-9.99516
▁심각	-9.99524
찬	-9.99527
▁말합니다	-9.99637
자로	-9.99779
▁말라	-9.99788
▁논란	-9.99956
▁올랐	-10
▁대부분이	-10.0004
it	-10.0004
▁차드	-10.0006
▁예상했다	-10.0006
▁억류	-10.002
▁제도	-10.0034
▁보면	-10.0034
▁전망이	-10.0034
▁as	-10.0036
웰	-10.0038
▁쿠데타	-10.0039
▁갑자	-10.0039
▁체결	-10.0041
▁우선	-10.0043
▁서방	-10.0045
▁공중	-10.0046
▁밑	-10.0049
▁보였	-10.0049
▁경보	-10.0054
▁기준	-10.0055
▁가자	-10.0055
▁사건과	-10.0073
축	-10.01
▁둘	-10.0122
▁음반	-10.0122
킬	-10.0126
▁스테	-10.0129
▁찾고	-10.0152
▁일주일	-10.0153
▁공공	-10.0155
▁핵시설	-10.0156
▁수백만	-10.0156
▁보통	-10.0157
▁구제	-10.0164
▁사건으로	-10.0165
▁담당자	-10.0174
▁아래	-10.0185
원들	-10.0191
겐	-10.0193
▁입원	-10.0195
▁인하	-10.0204
▁선박	-10.0208
▁사실상	-10.0218
▁가까이	-10.0221
▁보고했다	-10.0231
▁공격이	-10.024
▁cm	-10.0241
▁묻	-10.0248
▁현재까지	-10.0258
관리	-10.0262
죠	-10.0265
▁달라이라마	-10.0265
▁이렇게	-10.0265
▁훌륭	-10.0265
▁파운드	-10.0265
▁복구	-10.0267
▁의식	-10.0267
▁격차	-10.0268
▁수요	-10.027
▁일리노이주	-10.0272
▁베트남	-10.0276
▁원제	-10.0282
▁달성	-10.0287
▁돌아가	-10.0291
▁만날	-10.0295
▁화	-10.0299
취	-10.0301
▁부문	-10.0302
섬	-10.0312
▁원한다	-10.0314
▁일본에서	-10.0318
▁케	-10.032
▁교	-10.0321
▁되기	-10.0343
▁de	-10.0347
▁톤	-10.0347
▁처	-10.0348
들어	-10.0351
▁외교적	-10.0352
슈	-10.0356
▁업계	-10.0363
▁pa	-10.0364
놓고	-10.0365
▁전반	-10.0369
킨	-10.0379
▁나이지리아	-10.038
▁흡연	-10.038
▁카르자이	-10.038
▁교환	-10.0381
▁최선	-10.0383
▁동반	-10.0383
▁조사에	-10.0384
▁걸릴	-10.0385
▁신임	-10.0387
▁치러진	-10.0387
▁심슨	-10.0395
▁사용되	-10.0395
▁요원	-10.04
불	-10.0405
▁수감자	-10.0407
▁노출	-10.0408
연합	-10.0411
▁신호	-10.0416
▁벤	-10.0418
▁환자들	-10.0422
돌	-10.0423
만큼	-10.0426
손	-10.0427
겠	-10.0431
▁가구	-10.0433
▁제안했다	-10.0436
▁된다고	-10.0442
▁대상	-10.0443
▁교도소	-10.0446
▁남아	-10.0449
▁투어	-10.0454
▁실시되	-10.0467
▁광산	-10.0478
▁차전	-10.0482
▁입었	-10.0487
▁일본이	-10.0489
▁다우존스	-10.0497
▁에드워즈	-10.0497
▁라운드	-10.0497
▁설득	-10.0497
▁재무장관	-10.0497
▁폭동	-10.0498
▁느끼	-10.0502
▁시작한	-10.0506
▁검색	-10.0516
▁각국	-10.0518
▁브	-10.0529
봉	-10.0537
▁있어서	-10.0544
불어	-10.0554
▁본사	-10.0555
장이	-10.0556
▁다우	-10.0562
▁사인	-10.0567
▁절	-10.0577
▁국제적	-10.058
▁근거	-10.0582
▁동물원	-10.0583
▁소환	-10.059
▁오스트리아	-10.0614
▁덴마크	-10.0614
▁복잡	-10.0614
▁국왕	-10.0615
▁단순	-10.0615
▁노력하고	-10.0615
▁시장에서	-10.0618
▁시위에	-10.0628
사를	-10.0631
장에서	-10.0631
▁폐기	-10.0633
▁소수	-10.0636
쳤다	-10.0655
▁철도	-10.0678
▁감정	-10.0679
▁이하	-10.0681
▁목적으로	-10.0696
▁하게	-10.0708
했음	-10.0711
▁지진이	-10.0714
▁모인	-10.0717
리는	-10.0722
▁지휘	-10.0725
▁영화제	-10.0726
▁맞서	-10.0732
▁누군가	-10.0733
▁죽	-10.0733
▁그것이	-10.0734
▁봄	-10.0734
▁기존	-10.0735
▁성관계	-10.0736
▁매각	-10.0736
▁그와	-10.0737
▁부담	-10.0737
▁책임자	-10.0738
▁소설	-10.0738
▁카드	-10.074
▁삼성	-10.0742
▁북측	-10.0743
▁팬	-10.0747
▁군인들	-10.0748
▁차관	-10.0751
▁전투기	-10.0752
▁복용	-10.0754
▁주인공	-10.0758
라도	-10.0759
▁웃	-10.0761
성이	-10.0779
▁지연	-10.0784
엘	-10.0784
▁합동	-10.0788
▁대기	-10.0792
으	-10.0794
re	-10.0796
▁사전	-10.0804
▁상점	-10.0812
있	-10.0819
▁깨	-10.0823
▁티	-10.0831
▁주기	-10.0834
▁식	-10.0835
▁계속되고	-10.0836
관계	-10.0842
▁서울에서	-10.0848
후드	-10.0849
셔	-10.085
▁당신이	-10.0853
▁japan	-10.0854
▁방글라데시	-10.0854
▁주한미군	-10.0854
▁고등학교	-10.0854
▁농축	-10.0854
▁마카오	-10.0854
▁칠레	-10.0855
▁새끼	-10.0855
빠진	-10.0856
려고	-10.0857
▁커피	-10.0857
▁도입	-10.0858
▁상승했다	-10.086
▁공산당	-10.0862
칠	-10.0878
▁내릴	-10.0891
▁대답	-10.0896
▁휴	-10.0899
▁부르	-10.0901
▁부근에서	-10.0902
▁늘	-10.0904
▁청소년	-10.0908
자와	-10.0918
스키	-10.0919
들도	-10.0921
▁마르	-10.0921
▁수용소	-10.0929
▁ba	-10.093
▁o	-10.0931
▁거절	-10.0938
▁그림	-10.0939
▁기본	-10.0943
려는	-10.0947
▁어린이들	-10.0948
▁즉각적	-10.0948
▁지시	-10.0954
▁됩니다	-10.0962
▁경기장	-10.0965
랄	-10.0969
기관	-10.0972
ers	-10.0973
되면	-10.0975
▁스웨덴	-10.0976
▁네트워크	-10.0976
▁순방	-10.0977
▁검거	-10.0977
▁남아공	-10.0977
▁불안	-10.0981
▁해병대	-10.0981
▁발병	-10.0981
▁상처	-10.0981
▁사담	-10.0981
▁달라	-10.0982
▁부여	-10.0986
▁예비	-10.0987
▁따라서	-10.0988
▁점차	-10.0989
▁보수	-10.0992
영한	-10.1013
▁조성	-10.1014
순	-10.1019
▁국회의원	-10.1019
▁세우	-10.1027
이어	-10.1028
▁건의	-10.1036
▁회원	-10.1037
▁전날	-10.1047
▁체제	-10.1055
▁표시	-10.106
▁벌였	-10.1061
▁악화	-10.1062
▁기반	-10.1063
▁장애	-10.1067
▁구입	-10.1077
▁추적	-10.108
▁내놓	-10.1084
▁둘러	-10.1085
▁승리했다	-10.1085
▁공항에서	-10.1093
▁왕세자	-10.1095
▁자리에서	-10.1095
▁혜택	-10.1099
▁습격	-10.1099
▁카스트로	-10.1099
▁다니엘	-10.11
▁극복	-10.1101
▁증가하고	-10.1101
▁탐사	-10.1101
▁그래서	-10.1103
▁테러리스트	-10.1104
▁유감	-10.1105
▁보관	-10.1107
▁무력	-10.1107
았	-10.111
▁의지	-10.111
▁분명히	-10.111
▁이뤄지	-10.1113
▁행성	-10.1114
▁말까지	-10.1119
▁개방	-10.1125
▁사살	-10.1129
▁시내	-10.113
▁공격에	-10.114
▁많다	-10.1145
계획	-10.1165
왔	-10.1165
▁기다리고	-10.1167
▁오브	-10.1167
▁의회에	-10.1182
▁나갈	-10.1183
▁반군이	-10.1191
▁무대	-10.1191
▁주석	-10.1193
▁손상	-10.12
듯	-10.12
▁저항	-10.1205
▁실종	-10.1207
문제	-10.1218
▁희생자들	-10.122
▁uefa	-10.1224
▁ioc	-10.1224
▁챔피언스리그	-10.1224
▁겨울	-10.1225
▁페루	-10.1228
▁무료	-10.1229
▁가옥	-10.1229
▁색	-10.123
▁구출	-10.1231
▁이중	-10.1232
▁파산	-10.1235
웠다	-10.1237
▁plan	-10.1239
▁올린	-10.1249
▁명단	-10.125
로운	-10.1251
▁수감자들	-10.1254
▁잇	-10.1256
▁고발	-10.1262
▁줄어들	-10.1273
했기	-10.1274
렛	-10.1276
드시	-10.128
▁공원	-10.1284
▁펜	-10.1286
▁허락	-10.1296
시켰	-10.1301
영화	-10.1307
▁유치	-10.1321
▁수상자	-10.1323
▁그동안	-10.1325
▁운영하	-10.1326
▁잔	-10.1331
▁붉은	-10.135
▁원문기사	-10.1351
▁알래스카	-10.1351
▁정확히	-10.1351
▁파예드	-10.1351
▁완벽	-10.1351
▁운송	-10.1351
시아	-10.1351
▁북동부	-10.1351
▁의회에서	-10.1354
▁노예	-10.1354
▁소식이	-10.1361
▁열대	-10.1364
▁초점	-10.1365
▁가졌	-10.1368
▁권한	-10.1371
선수	-10.1376
▁조원	-10.1379
▁찬	-10.1384
▁고대	-10.1385
▁지켜	-10.1388
▁주지	-10.1396
▁하면	-10.1398
▁사라	-10.1399
▁모여	-10.141
대에	-10.1416
▁기독교	-10.1418
▁못하는	-10.1419
▁경매	-10.1427
▁베이징에서	-10.1433
el	-10.1439
▁연구원	-10.1439
▁선언했다	-10.1441
▁낸	-10.1442
▁이사	-10.1449
드는	-10.1463
▁바이	-10.147
▁만일	-10.1471
▁블랙	-10.1478
▁활주로	-10.1479
▁숫자	-10.1479
▁심지어	-10.1479
▁철저	-10.148
▁크루즈	-10.148
▁민감	-10.1481
▁자극	-10.1482
▁거뒀다	-10.1487
▁있다면	-10.1492
▁진화	-10.1497
▁의사들	-10.1506
▁고향	-10.1511
▁유전자	-10.1511
▁식품	-10.1512
▁형태	-10.1514
▁공화국	-10.1516
▁제공하는	-10.1519
▁운항	-10.152
▁샌프란시스코	-10.1526
▁거부했다	-10.1527
▁체계	-10.1531
▁얻기	-10.1535
▁it	-10.1541
▁결정에	-10.1543
숙	-10.1554
▁분명	-10.1556
▁의회의	-10.1557
항공	-10.1578
운동	-10.1589
▁곳이	-10.1597
▁스리랑카	-10.1602
▁중지	-10.1603
▁마찬가지	-10.1609
▁nato	-10.1609
▁폴란드	-10.1609
▁frb	-10.1609
▁레알	-10.161
▁커플	-10.161
▁중부	-10.1611
▁철군	-10.1612
▁입증	-10.1612
▁분열	-10.1615
▁현금	-10.1617
▁보고서에서	-10.1628
▁실패했다	-10.1628
il	-10.1629
행위	-10.1635
▁탈출	-10.1643
▁군정	-10.1647
▁타이	-10.1665
▁대선에서	-10.1669
▁빙하	-10.1672
▁수영	-10.1674
악	-10.1679
▁경영	-10.1681
애	-10.1681
▁pc	-10.1682
▁부정적	-10.1688
들로	-10.1691
▁한국에서	-10.1692
▁생각하는	-10.17
▁곡	-10.1701
사가	-10.1722
▁이양	-10.1724
▁야기	-10.1724
▁방향	-10.1724
▁중독	-10.1739
▁사우디아라비아	-10.174
▁절대	-10.1741
▁보여줬다	-10.1744
▁현상	-10.1746
▁소요	-10.1747
▁서신	-10.1747
▁공포	-10.1748
▁파악	-10.1753
▁호세	-10.1753
자는	-10.1754
▁안에서	-10.1757
▁뼈	-10.1759
▁사망했	-10.1762
▁독	-10.1768
▁늘어	-10.1768
▁이주	-10.1769
▁싸움	-10.1769
▁이곳에	-10.1778
▁폭탄이	-10.1779
▁답	-10.1781
▁만난	-10.1786
해줄	-10.1787
▁보안군	-10.1792
▁혁명	-10.1794
▁보인다고	-10.1795
▁신체	-10.1803
▁납치된	-10.1812
▁전개	-10.1812
▁선거에	-10.1817
▁뉴욕에서	-10.1818
▁광	-10.1821
사는	-10.1822
▁강요	-10.1826
▁유나이티드	-10.1834
▁외교관	-10.1837
인들이	-10.1842
▁폭격	-10.1854
▁챔피언	-10.186
▁노벨	-10.1868
▁태양	-10.1873
▁잃은	-10.1874
▁크라이슬러	-10.1874
▁토마스	-10.1874
▁관찰	-10.1874
▁아이디어	-10.1875
틀	-10.1881
▁신발	-10.1882
▁실종된	-10.1889
당한	-10.189
▁살아	-10.1892
▁발간	-10.1894
▁캘리포니아주	-10.1897
▁린	-10.1901
▁런던에서	-10.1915
▁달간	-10.1915
▁베이	-10.1917
et	-10.1918
▁gm	-10.192
▁고립	-10.1923
▁증권	-10.1931
시키려	-10.1933
▁좋아	-10.1935
▁라이트	-10.194
▁대회에서	-10.194
▁기대하고	-10.1943
▁수업	-10.195
올	-10.1955
벌	-10.1957
딘	-10.196
▁법정	-10.1969
▁여자친구	-10.1969
▁방송국	-10.1975
j	-10.1976
▁계속되	-10.1978
▁시장에	-10.1978
▁값	-10.1981
률	-10.1984
션	-10.1997
▁동티모르	-10.2009
▁라스베이거스	-10.2009
▁리조트	-10.2009
▁맞춰	-10.2009
▁타이틀	-10.2009
▁생긴	-10.2011
▁형제	-10.2014
▁인생	-10.2015
▁쓰나미	-10.2018
▁발생하지	-10.2018
▁세계은행	-10.2019
▁중순	-10.2025
▁대량	-10.2028
겨	-10.2029
▁무선	-10.203
상태	-10.2032
▁안전한	-10.2039
▁받아야	-10.2039
▁피해가	-10.2042
▁콩고	-10.2044
누	-10.2047
▁이사회	-10.2054
▁경제에	-10.2056
▁근처	-10.2059
도시	-10.2061
▁분간	-10.2061
▁하던	-10.2061
▁수상했다	-10.2075
▁재단	-10.2081
뿐	-10.2089
례	-10.2091
수록	-10.2091
▁만화	-10.2094
▁오염	-10.2097
▁해변	-10.2099
▁중요	-10.2102
▁데이	-10.2102
▁이송	-10.2121
▁사회적	-10.2127
▁거두	-10.2135
▁성화봉송	-10.2136
▁일리노이	-10.2138
▁감독이	-10.214
더라	-10.2141
▁증명	-10.2143
▁김대중	-10.2146
▁엄격	-10.2146
▁논평	-10.2146
▁첫번째	-10.2146
▁불러	-10.2146
▁은퇴	-10.2148
▁하원의원	-10.2148
▁회동	-10.215
▁돌아오	-10.2151
▁두바이	-10.2151
▁모기지	-10.2152
▁바르셀로나	-10.2152
▁구금	-10.2153
▁성공적	-10.2154
▁앞에	-10.2154
▁예전	-10.2156
▁높아지	-10.2158
▁교사	-10.2159
▁기계	-10.2159
▁금요일	-10.2159
▁총격전	-10.2162
la	-10.2162
▁케리	-10.2164
북	-10.2168
▁갖게	-10.2169
▁난사	-10.2169
▁한때	-10.2171
▁누리	-10.2174
▁보낼	-10.2181
▁신부	-10.2186
해주	-10.2192
▁표했다	-10.2194
낸	-10.2201
▁확실	-10.2201
▁시청	-10.2205
▁지시했다	-10.2207
▁클린턴이	-10.2216
▁명에게	-10.2224
▁측근	-10.2229
▁봤다	-10.2231
컵	-10.2237
▁진전	-10.2238
▁승리한	-10.2238
▁세상	-10.2239
▁출석	-10.2239
▁끌어	-10.2247
▁이스라엘이	-10.225
▁과학자	-10.2252
▁주제	-10.2254
▁년이	-10.2257
▁리그	-10.2262
지수	-10.2269
▁나누	-10.2274
▁넓	-10.2275
se	-10.2277
▁태어난	-10.2285
▁외환은행	-10.2285
▁중대	-10.2285
▁데이터	-10.2287
▁디자인	-10.2287
▁채택	-10.2287
▁불편	-10.2288
▁헨리	-10.2288
▁단속	-10.2288
▁우리나라	-10.2289
▁책임이	-10.2289
▁유력	-10.2293
▁항소	-10.2294
▁전역	-10.2295
ra	-10.2297
▁케이블	-10.2297
▁본선	-10.2297
▁기상	-10.2304
▁지역으로	-10.2305
▁만들어진	-10.2307
▁위조	-10.2307
▁것이고	-10.2307
▁보유하고	-10.231
▁사용한	-10.2311
▁불길	-10.2312
▁no	-10.2313
개발	-10.2314
▁보유	-10.2319
▁하와이	-10.232
▁회의에서	-10.2325
▁보트	-10.2326
▁mo	-10.2327
▁대학교	-10.2328
pe	-10.2341
▁니콜	-10.2342
▁뿐만	-10.2345
▁중국에	-10.2353
▁nu	-10.2361
▁바라	-10.2363
▁빚	-10.2364
▁주한	-10.2365
우스	-10.2367
▁의미한다	-10.238
▁호텔에서	-10.238
▁도시에서	-10.2383
▁이라크와	-10.2386
▁인류	-10.2388
▁지속	-10.2389
▁훼손	-10.2393
▁빛	-10.2393
▁추방	-10.2408
▁가는	-10.2416
▁아이오와	-10.2418
▁다수	-10.242
▁강타	-10.2421
▁거쳐	-10.2423
▁요르단	-10.2424
▁외교통상부	-10.2425
▁앓고	-10.2426
▁휴대전화	-10.2426
▁섹스	-10.2426
▁면담	-10.2427
▁떠	-10.2427
▁abc	-10.2428
▁가했다	-10.2428
▁해결책	-10.2429
▁프로그램에	-10.2432
▁신중	-10.2435
▁방화	-10.2436
▁마쳤다	-10.2436
▁오늘날	-10.2436
▁개표	-10.2437
▁여권	-10.2439
▁간단	-10.244
▁아메리칸	-10.244
▁달러로	-10.244
▁의석	-10.245
▁상태에	-10.245
▁몰	-10.2451
▁예수	-10.2458
조차	-10.246
▁주장에	-10.2462
▁천만	-10.2464
▁에도	-10.2465
▁응답자	-10.2483
드라	-10.2485
▁공간	-10.2489
▁악	-10.2489
▁전쟁에	-10.2494
▁여성의	-10.2495
랜	-10.2501
▁죽은	-10.2503
▁이끌어	-10.2505
▁민주	-10.2508
▁물건	-10.2509
▁경쟁자	-10.2515
▁고어	-10.2516
자들에게	-10.2517
쳤	-10.2517
▁분리	-10.2518
안에	-10.2519
젠	-10.2526
ol	-10.2531
▁비교	-10.2532
▁발생하는	-10.2532
뿐만	-10.2541
▁주목	-10.2551
전에	-10.2553
켓	-10.2559
혜	-10.2562
▁플레이	-10.2563
▁불능화	-10.2568
▁협박	-10.2568
▁가슴	-10.2568
▁찾을	-10.2568
▁격렬	-10.2569
기가	-10.257
▁급등	-10.257
▁종류	-10.2572
▁홀	-10.2572
▁무죄	-10.2573
▁참석했다	-10.2575
▁발전소	-10.2583
▁획득	-10.2585
▁크리스티	-10.2587
▁추정된다	-10.2591
익	-10.2599
▁것이었다	-10.2611
▁제대	-10.2611
극	-10.2614
▁부과	-10.2621
▁시에	-10.2621
▁국민들에게	-10.2621
▁아동	-10.2622
▁논란이	-10.2626
▁당수	-10.2627
▁백인	-10.263
▁명예	-10.2643
▁한국에	-10.2645
▁지속적	-10.2647
▁우리당	-10.2648
ir	-10.2656
▁혐의에	-10.2657
▁비용이	-10.2658
▁못한다	-10.2666
▁동성애자	-10.267
희	-10.267
완	-10.2671
▁표명	-10.2676
▁미국측	-10.2684
▁끼	-10.2685
▁중재	-10.2691
▁취	-10.2696
스와	-10.2701
▁벗어나	-10.2703
▁이후로	-10.2707
닝	-10.2709
▁이행	-10.2713
▁코미디	-10.2713
짝	-10.2713
▁스코틀랜드	-10.2713
▁일으킨	-10.2713
▁와인하우스	-10.2713
▁송환	-10.2714
▁저지른	-10.2715
ate	-10.2715
릭	-10.2717
▁나올	-10.2718
▁낸시	-10.2721
▁요소	-10.2724
스톤	-10.2725
▁펼쳤다	-10.2726
백	-10.2727
세력	-10.273
▁법원에	-10.2731
▁폭스	-10.2731
▁순위	-10.2735
▁업무	-10.2738
하고자	-10.2742
▁자원	-10.2748
▁계	-10.275
▁이내	-10.275
어야	-10.2757
▁방영	-10.2763
▁순찰	-10.2771
이기	-10.2775
▁얼음	-10.2783
▁돌아	-10.2783
▁보지	-10.2788
▁물가	-10.2795
▁행복	-10.2797
▁식당	-10.28
▁단체들	-10.2802
▁폭발물	-10.2805
▁기금	-10.2813
▁국방	-10.2818
▁만개	-10.2818
▁불가능	-10.2825
▁지목	-10.2828
상황	-10.283
ial	-10.2832
▁사망자수	-10.2835
거래	-10.2836
산업	-10.2837
자금	-10.2839
